{
    "AMANDA.M_AM.001.A": {
        "DE": "Müsste die Schule nicht in einem Tempel sein?",
        "EN": "Isn't this school supposed to be in a temple?",
        "FR": "L'école n'est pas censée être dans un temple ?",
        "IT": "Ma questa scuola non dovrebbe trovarsi in un tempio?",
        "PO": "Ta szkoła nie miała być w świątyni?",
        "RU": "А разве школа не должна находиться при храме?",
        "SP": "¿No se supone que la escuela está en un templo?"
    },
    "AMANDA.M_AM.003.A": {
        "DE": "Haha ... Nein ..., ich bin grade mit dem College fertig geworden und will die Welt sehen. Herausfinden, was ich mit meinem Leben anfangen will ..., und so.",
        "EN": "No... no... I uh, I just finished college and I'm doing a bit of traveling. You know, figuring out what to do with my life... that sort of thing.",
        "FR": "Ha ha... Non, je viens de finir mes études et je voyage un peu. Il faut que je pense à ce que je vais faire dans la vie, ce genre de choses.",
        "IT": "Ah ah... No, ho appena finito l'università e voglio vedere un po' il mondo. Sai, per capire cosa fare della mia vita... cose di questo genere.",
        "PO": "Nie... Skończyłam studia i ruszyłam w świat. Wiesz, chcę się zorientować, czym się zająć w życiu... Coś w tym stylu.",
        "RU": "Нет. Я закончила колледж и решила немного попутешествовать. Ну, чтобы понять свое место в жизни и все такое.",
        "SP": "Ja, ja... No... acabo de terminar la uni y estoy viajando. Ya sabes, pensando en qué hacer con mi vida. Cosas de esas."
    },
    "AMANDA.M_AM.005.A": {
        "DE": "Tja ..., ich bin erst seit ein paar Wochen unterwegs, also nichts Neues an der Lebensfront ..., bis jetzt.",
        "EN": "Well... I've only been traveling for a few weeks, so no real progress on the life front... yet.",
        "FR": "Eh bien... je ne voyage que depuis quelques semaines, alors je n'ai pas encore trouvé ma voie... pas encore.",
        "IT": "Beh... Sono poche settimane che sono in viaggio, e ancora nessun progresso sul fronte vita...",
        "PO": "Podróżuję dopiero od paru tygodni, więc w kwestii życia mało się zmieniło… na razie.",
        "RU": "Ну... Я путешествую всего только несколько недель, так что по части понимания жизни прогресс пока небольшой.",
        "SP": "Bueno... solo llevo unas semanas de viaje, así que no he hecho muchos progresos... todavía."
    },
    "AMANDA.M_AM.006.A": {
        "DE": "Aber ich erkunde Hongkong für eine Weile. Und Sie? Haben Sie schon alles ergründet?",
        "EN": "But I'm checking out Hong Kong for a while. What about you? You got it all figured out?",
        "FR": "Mais j'ai envie de rester un peu à Hong Kong. Et toi, tu sais ce que tu vas faire ?",
        "IT": "Però ora mi fermerò a Hong Kong per un po'. E tu invece? Hai già trovato tutte le risposte che cercavi?",
        "PO": "Ale przez jakiś czas będę w Hongkongu. A ty? Ułożyłeś sobie życie?",
        "RU": "Но я уже много всего повидала в Гонконге. Ну а ты? Ты, наверное, чувствуешь себя здесь как рыба в воде? Нашел свое место?",
        "SP": "Pero le estoy echando un vistazo a Hong Kong. ¿Y tú? ¿Lo tienes todo claro ya?"
    },
    "AMANDA.M_AM.007.A": {
        "DE": "Großartig. Danke, Wei.",
        "EN": "Great. Thanks, Wei.",
        "FR": "Génial. Merci, Wei.",
        "IT": "Perfetto. Grazie. Wei.",
        "PO": "Super. Dzięki, Wei.",
        "RU": "Супер. Спасибо, Вэй.",
        "SP": "Genial. Gracias, Wei."
    },
    "AMANDA.M_AM.008.A": {
        "DE": "Ach ja? Haben Sie irgendwelche Tipps für mich?",
        "EN": "Oh, yeah? You got any pointers?",
        "FR": "Ah oui ? Tu as des tuyaux ?",
        "IT": "Oh, davvero? E hai qualche consiglio da darmi?",
        "PO": "Tak? Masz jakieś wskazówki?",
        "RU": "Серьезно? Посоветуешь что-нибудь?",
        "SP": "Ah, ¿sí? ¿Tienes algún consejo?"
    },
    "AMANDA.M_AM.012.A": {
        "DE": "Ich werd's mir merken.",
        "EN": "Words to live by.",
        "FR": "Je m'en souviendrai.",
        "IT": "Parole di grande saggezza.",
        "PO": "Życiowe mądrości.",
        "RU": "Золотые слова.",
        "SP": "Qué grandes palabras."
    },
    "AMANDA.M_AM.014.A": {
        "DE": "Wow! Ziemlich cooler Ort für eine Kung-Fu-Schule.",
        "EN": "Wow. This is a pretty cool place for a kung fu school.",
        "FR": "Ouah ! C'est un super endroit pour une école de kung-fu.",
        "IT": "Wow. Niente male come posto per una scuola di kung fu.",
        "PO": "Wow. Fajne miejsce na szkołę kung fu.",
        "RU": "Ух ты! Неплохое место для школы кунг-фу.",
        "SP": "Este sito está muy bien para ser una escuela de Kung Fu."
    },
    "AMANDA.M_AM.015.A": {
        "DE": "War dieser Tempel nicht die Kulisse von ..., wie hieß der Film noch gleich? „Fäuste des Zorns“?",
        "EN": "Didn't they use this temple as a backdrop for... what was it? Fists of Carnage?",
        "FR": "Il n'a pas servi de décor pour ce film, là... comment c'était déjà ? Les Poings du carnage ?",
        "IT": "Ma non hanno usato questo tempio per girare... aspetta, cos'era? I pugni del massacro?",
        "PO": "Czy w tej świątyni nie nagrywali… co to było, „Pięści rzezi”?",
        "RU": "А разве не здесь снимали это, как их... 'Кровавые кулаки', что ли?",
        "SP": "¿No usaron este templo para filmar...? ¿Cómo se llamaba? ¿Puños de matanza?"
    },
    "AMANDA.M_AM.016.A": {
        "DE": "Erinnert mich ein bisschen an eine Kneipe bei mir zu Hause.",
        "EN": "Back home I saw a restaurant that looked a bit like this.",
        "FR": "Chez moi, il y a un restaurant qui lui ressemble un peu.",
        "IT": "Dalle mie parti c'era un ristorante simile a questo posto.",
        "PO": "U nas kiedyś widziałam podobną restaurację.",
        "RU": "У меня на родине был ресторанчик чем-то похожий...",
        "SP": "En casa había un restaurante que se parecía un poco a esto."
    },
    "AMANDA.M_AM.021.A": {
        "DE": "Gehen Sie schon?",
        "EN": "Are you leaving?",
        "FR": "Tu pars déjà ?",
        "IT": "Te ne vai?",
        "PO": "Odchodzisz?",
        "RU": "Ты уже уходишь?",
        "SP": "¿Te vas?"
    },
    "AMANDA.M_AM.022.A": {
        "DE": "Was wollen Sie denn da drüben?",
        "EN": "I don't think it's over there.",
        "FR": "Je crois pas que ce soit par là.",
        "IT": "Non credo che sia là.",
        "PO": "To chyba nie tam.",
        "RU": "По-моему, это не здесь.",
        "SP": "Creo que no es por allí."
    },
    "AMANDA.M_AM.023.A": {
        "DE": "Ähm, sehen wir uns später?",
        "EN": "So I guess I'll see you later?",
        "FR": "Bon... alors on se voit plus tard ?",
        "IT": "Allora ci vediamo più tardi?",
        "PO": "To co, do zobaczenia?",
        "RU": "Ну что, мы еще увидимся?",
        "SP": "Entonces, ¿ya nos veremos?"
    },
    "AMANDA.M_AM.024.A": {
        "DE": "Okay, wiedersehen! Glaube ich.",
        "EN": "Okay, bye! I guess.",
        "FR": "Bon, alors... au revoir, hein ?",
        "IT": "OK, allora mi sa che devo salutare.",
        "PO": "Dobra, no to na razie!",
        "RU": "Ну пока! До встречи!",
        "SP": "Vale, adiós. Supongo."
    },
    "AMANDA.M_AM.031.A": {
        "DE": "Lassen Sie das, okay?",
        "EN": "Fucking stop it, okay?",
        "FR": "Arrête ça, OK ?",
        "IT": "Vedi di piantarla. va bene?",
        "PO": "Przestań już, kurwa.",
        "RU": "Прекрати это, слышишь!",
        "SP": "Para ya, ¿vale?"
    },
    "AMANDA.M_AM.032.A": {
        "DE": "Ist das 'ne Waffe?",
        "EN": "Is that a gun?",
        "FR": "C'est un flingue ?",
        "IT": "Quella è un'arma?",
        "PO": "To broń?",
        "RU": "Это что, пистолет?",
        "SP": "¿Es un arma?"
    },
    "AMANDA.M_AM.033.A": {
        "DE": "Ist das ... Ist das 'ne Waffe?",
        "EN": "Is that... is that a gun?",
        "FR": "C'est... c'est une arme ?",
        "IT": "Quella... quella è un'arma?",
        "PO": "Czy to… Czy to broń?",
        "RU": "Это... Это пистолет?!",
        "SP": "Es eso... ¡¿es eso un arma?!"
    },
    "AMANDA.M_AM.034.A": {
        "DE": "Wei, 'ne Waffe? Was soll das?",
        "EN": "Wei, a gun? Seriously?",
        "FR": "Une arme, Wei ? C'est sérieux ?",
        "IT": "Wei. un'arma? Ma è vera?",
        "PO": "Wei, broń? Poważnie?",
        "RU": "Пистолет? Вэй, откуда?",
        "SP": "¿Un arma? ¿En serio?"
    },
    "AMANDA.M_AM.035.A": {
        "DE": "Was, sind Sie so 'ne Art Möchtegern-Gangster, oder was?",
        "EN": "What, you some sort of pretend gangster or something?",
        "FR": "Tu es quoi, une sorte de gangster ?",
        "IT": "Cosa sei. una specie di aspirante gangster o cosa?",
        "PO": "Co ty, zgrywasz jakiegoś gangstera czy coś?",
        "RU": "Ты что, бандит? Или прикидываешься?",
        "SP": "¿Eres una especie de aspirante a gánster o algo así?"
    },
    "AMANDA.M_AM.037.A": {
        "DE": "Keine Ahnung, was für 'n Problem Sie haben, aber hauen Sie ab.",
        "EN": "I don't know what your fucking problem is, but fuck off.",
        "FR": "Je sais pas c'est quoi ton problème, mais va te faire voir !",
        "IT": "Non so che diavolo hai. ma levati dalle palle.",
        "PO": "Nie wiem, o co ci, kurwa, chodzi, ale się odpierdol.",
        "RU": "Не знаю, что у тебя за проблемы, но меня не впутывай и отвали.",
        "SP": "No sé qué coño te pasa, pero vete a la mierda."
    },
    "AMANDA.M_AM.038.A": {
        "DE": "Okay, das reicht. Ein schönes Leben noch. Ich bin fertig mit Ihnen.",
        "EN": "Okay, that's enough. Have a nice life, I'm done with you.",
        "FR": "Bon, ça suffit. Amuse-toi bien, j'en ai ma claque.",
        "IT": "OK. basta così. Tanti saluti. con te ho chiuso.",
        "PO": "Dobra, dość tego. Miłego życia, mam cię dość.",
        "RU": "Так, с меня довольно. Счастливо - и оставь меня в покое.",
        "SP": "Vale, ya es suficiente. Hasta nunca, no te quiero ver más."
    },
    "WEI.M_AM.003.A": {
        "DE": "Und? Kommen Sie voran?",
        "EN": "How's that going?",
        "FR": "Et ça avance bien ?",
        "IT": "E come sta andando?",
        "PO": "I jak ci idzie?",
        "RU": "Ну и как оно?",
        "SP": "¿Y qué tal va?"
    },
    "WEI.M_AM.501.A": {
        "DE": "Also, was führt Sie nach Hongkong? Wollen Sie 'ne Chinesin werden?",
        "EN": "So what brings you to Hong Kong? You thinking of becoming Chinese?",
        "FR": "Alors, qu'est-ce qui t'amène à Hong Kong ? Tu veux devenir chinoise ?",
        "IT": "Allora, come mai sei a Hong Kong? Vuoi prendere la cittadinanza cinese?",
        "PO": "Co cię sprowadza do Hongkongu? Chcesz zostać Chinką?",
        "RU": "Так что привело тебя в Гонконг? Решила стать китаянкой?",
        "SP": "¿Qué te trae a Hong Kong? ¿Quieres hacerte china?"
    },
    "WEI.M_AM.502.A": {
        "DE": "Heh, kann ich nicht sagen. Ich habe einige ... Familienprobleme, die ich erst mal klären muss, bevor ich mir Gedanken über das Leben mache.",
        "EN": "Heh. I wouldn't say that. I got a few… family issues I'm working on clearing up. Maybe once that's dealt with, I'll get on to figuring out... life.",
        "FR": "Je dirais pas ça. J'ai quelques... problèmes familiaux que je dois régler. Quand ce sera fait, je me mettrai peut-être à essayer de démêler ma vie.",
        "IT": "Eh, non direi proprio. Ho alcuni... problemi di famiglia che sto cercando di risolvere. Forse quando ci sarò riuscito potrò pensare al senso della mia vita.",
        "PO": "Tego bym nie powiedział. Mam parę… spraw rodzinnych, które porządkuję. Może jak je załatwię, pomyślę nad ułożeniem sobie życia.",
        "RU": "Не сказал бы. У меня... есть проблемы в семье, над которыми я работаю. А потом уже буду разбираться и со своей жизнью.",
        "SP": "Je, yo no diría eso. Tengo algunos... asuntos familiares sin resolver. Puede que luego decida qué hacer con mi vida."
    },
    "WEI.M_AM.504.A": {
        "DE": "Tja, in Hongkong muss man lernen, nach einer alten chinesischen Weisheit zu leben.",
        "EN": "Well, the trick to Hong Kong is learning to live by ancient Chinese wisdom.",
        "FR": "Le truc à Hong Kong, c'est d'apprendre à vivre selon la sagesse chinoise.",
        "IT": "Beh, a Hong Kong è importante vivere rispettando l'antica saggezza cinese.",
        "PO": "W Hongkongu trzeba nauczyć się żyć według starej, chińskiej mądrości.",
        "RU": "Самое главное в Гонконге - научиться жить в соответствии с древней китайской философией.",
        "SP": "Bueno, el truco de Hong Kong es vivir según la antigua sabiduría china."
    },
    "WEI.M_AM.505.A": {
        "DE": "Sehen Sie nach links und rechts, bevor Sie über die Straße gehen.",
        "EN": "Look both ways before crossing the street.",
        "FR": "Regarder des deux côtés avant de traverser la rue.",
        "IT": "Guarda da entrambe le parti prima di attraversare.",
        "PO": "Patrz w obie strony, zanim przejdziesz przez ulicę.",
        "RU": "Перед тем как переходить улицу, оглянись по сторонам.",
        "SP": "Mira a ambos lados antes de cruzar la calle."
    },
    "WEI.M_AM.506.A": {
        "DE": "Vergessen Sie nie, sich anzuschnallen.",
        "EN": "Always buckle your seat belt.",
        "FR": "Attacher sa ceinture.",
        "IT": "Allaccia sempre la cintura di sicurezza.",
        "PO": "Zawsze zapinaj pasy.",
        "RU": "Всегда пристегивайся.",
        "SP": "Abróchate el cinturón."
    },
    "WEI.M_AM.507.A": {
        "DE": "Telefonieren Sie nicht beim Fahren.",
        "EN": "Don't text and drive.",
        "FR": "Pas de SMS au volant.",
        "IT": "Non inviare SMS mentre guidi.",
        "PO": "Nie pisz SMS-ów w czasie jazdy.",
        "RU": "Не СМСь за рулем.",
        "SP": "No uses el móvil en el coche."
    },
    "WEI.M_AM.508.A": {
        "DE": "Und schminken Sie sich nur an roten Ampeln.",
        "EN": "And only apply makeup at red lights.",
        "FR": "Et ne se maquiller qu'aux feux rouges.",
        "IT": "Truccati solo quando il semaforo è rosso.",
        "PO": "I nakładaj makijaż tylko na czerwonym świetle.",
        "RU": "Накрашивайся только на светофоре.",
        "SP": "Y maquíllate solo en los semáforos en rojo."
    },
    "WEI.M_AM.509.A": {
        "DE": "Sie wissen schon, solche Dinge.",
        "EN": "You know, that kind of thing.",
        "FR": "Tu vois, ce genre de choses.",
        "IT": "Sai, questo genere di cose.",
        "PO": "Wiesz, tego typu rzeczy.",
        "RU": "Ну, такие основные моменты.",
        "SP": "Ya sabes, ese tipo de cosas."
    },
    "WEI.M_AM.533.A": {
        "DE": "Das ist also der Bam-Bam-Club.",
        "EN": "So this is the Bam Bam Club.",
        "FR": "Alors c'est ça, le Club Bam Bam.",
        "IT": "Quindi questo è il Club Bam Bam.",
        "PO": "Więc to jest Klub Bam Bam.",
        "RU": "Да, это клуб 'Бам-Бам'.",
        "SP": "Bueno, pues este es el club Bam Bam."
    },
    "WEI.M_AM.534.A": {
        "DE": "Heh. Sagen Sie das nicht den Einheimischen.",
        "EN": "Heh. Don't let the locals hear you say that.",
        "FR": "Hé, ne dis jamais ça devant les gens du coin.",
        "IT": "Eh. Non farti sentire dalla gente del posto.",
        "PO": "Uważaj, żeby miejscowi tego nie usłyszeli.",
        "RU": "Хе-хе. Ты только местным такое не ляпни.",
        "SP": "Je. Que los locales no te oigan decir eso."
    },
    "WEI.M_AM.535.A": {
        "DE": "Die Schule ist leider nicht im Tempel. Jedenfalls nicht in diesem.",
        "EN": "Unfortunately, the school isn't in the temple. Not that temple anyway.",
        "FR": "Malheureusement, l'école n'est pas dans le temple. Pas dans celui-là, en tout cas.",
        "IT": "Purtroppo la scuola non è nel tempio. Non in questo tempio, almeno.",
        "PO": "Niestety, szkoła nie jest w świątyni. Przynajmniej nie w tej.",
        "RU": "К сожалению, школа находится не в храме. По крайней мере, не в этом храме.",
        "SP": "Por desgracia, la escuela no está en el templo. O sea, no en ese templo."
    },
    "WEI.M_AM.536.A": {
        "DE": "Heh, nein. Sie meinen „Großväter der Shaolin-Faust“.",
        "EN": "Heh. No, it was used in the Grandfathers of the Shaolin Fist.",
        "FR": "Ah, non. Mais ils s'en sont servi dans les Ancêtres du Poing de Shaolin.",
        "IT": "No, ci hanno girato I padri del pugno Shaolin.",
        "PO": "Nie, pojawiła się w „Praojcach pięści z Shaolin”.",
        "RU": "Нет. Это ты путаешь с 'Шаолиньскими мастерами кулака'.",
        "SP": "Je, je... no. Lo usaron en Abuelos del puño Shaolin."
    },
    "WEI.M_AM.601.A": {
        "DE": "Wir können meine Maschine nehmen. Sie steht gleich da drüben.",
        "EN": "We can take my bike. It's parked right there.",
        "FR": "On peut prendre ma moto, je suis garé juste là.",
        "IT": "Possiamo prendere la mia moto, è parcheggiata là.",
        "PO": "Możemy jechać moim motocyklem. Jest zaparkowany tam.",
        "RU": "Можем доехать на мотоцикле. Он у меня прямо тут стоит.",
        "SP": "Podemos coger mi moto. Está aparcada ahí mismo."
    }
}