{
    "SIFUKWOK.M_AM.002.A": {
        "DE": "Wo willst du hin?",
        "EN": "Where are you going?",
        "FR": "Où vas-tu ?",
        "IT": "Dove stai andando?",
        "PO": "Dokąd idziesz?",
        "RU": "Куда это ты?",
        "SP": "¿Adónde vas?"
    },
    "SIFUKWOK.M_AM.510.A": {
        "DE": "Mir scheint, du bist in Amerika ziemlich eingerostet.",
        "EN": "I see time in America has rusted your skills.",
        "FR": "Je vois que ton séjour en Amérique a émoussé tes talents.",
        "IT": "Il tempo trascorso in America ti ha reso molle.",
        "PO": "Pobyt w Ameryce źle wpłynął na twoje umiejętności.",
        "RU": "Я вижу, в Америке ты подрастерял свое мастерство.",
        "SP": "Veo que América ha oxidado tus habilidades."
    },
    "SIFUKWOK.M_AM.511.A": {
        "DE": "Offenbar hat auch deine Konzentration gelitten.",
        "EN": "Apparently it's rusted your concentration, too.",
        "FR": "Apparemment, tu as aussi perdu ta concentration.",
        "IT": "A quanto pare anche la tua concentrazione è svanita.",
        "PO": "Na koncentrację też.",
        "RU": "Видимо, и концентрацию тоже.",
        "SP": "Al parecer, también ha oxidado tu concentración."
    },
    "SIFUKWOK.M_AM.513.A": {
        "DE": "Langsam verstehe ich, was mit „Couch Potato“ gemeint ist.",
        "EN": "My understanding of the term, 'couch potato' grows better by the minute.",
        "FR": "Je commence à vraiment comprendre le sens du terme « mollasson ».",
        "IT": "Ora capisco tutto quello che si dice di male sulla vita sedentaria.",
        "PO": "Już rozumiem, co znaczy „gnić na kanapie”.",
        "RU": "Теперь я понимаю иронию термина 'боксер-заочник'.",
        "SP": "Ahora entiendo mejor qué debe de ser eso del 'sillón-bol'."
    },
    "SIFUKWOK.M_AM.514.A": {
        "DE": "Eine tödliche Kombination aus Selbstüberschätzung und Unvermögen. Deine amerikanischen Lehrer wären stolz auf dich.",
        "EN": "A lethal combination of overconfidence and bad execution. Your American teachers would be proud.",
        "FR": "Un mélange fatal de suffisance et de maladresse. Tes professeurs américains seraient fiers de toi.",
        "IT": "Una combinazione letale di pessima esecuzione e fiducia eccessiva. I tuoi maestri americani saranno fieri.",
        "PO": "Zabójcze połączenie nadmiaru pewności siebie i złego wykonania. Twoi amerykańscy nauczyciele byliby dumni.",
        "RU": "Смертоносная комбинаця самоуверенности и отсутствия техники. Твои американские учителя гордились бы тобой.",
        "SP": "Una combinación letal de exceso de confianza y mal hacer. Tus maestros americanos estarían orgullosos."
    },
    "SIFUKWOK.M_AM.515.A": {
        "DE": "Ich hätte erwartet, dass du dich vor deiner kleinen Freundin besser schlägst.",
        "EN": "If nothing else, I'd expect you to be better in front of your lady friend.",
        "FR": "En tout cas, j'avais espéré que tu ferais mieux devant ta jeune amie.",
        "IT": "Se non altro, mi aspetterei più impegno dinanzi alla tua giovane amica.",
        "PO": "Przynajmniej przed swoją przyjaciółką mógłbyś się lepiej zaprezentować.",
        "RU": "Ну, по крайней мере я надеюсь, что перед своей девушкой ты так не позоришься.",
        "SP": "Al menos, esperaba que fueses mejor delante de tu amiga."
    },
    "SIFUKWOK.M_AM.516.A": {
        "DE": "Zu viele Eiskaffees.",
        "EN": "Too many iced lattes.",
        "FR": "Tu as dû abuser de la glace.",
        "IT": "Troppi caffelatte.",
        "PO": "Za dużo lodowych latte.",
        "RU": "Слишком много латте со льдом.",
        "SP": "Has abusado de los cafés con crema."
    },
    "SIFUKWOK.M_AM.517.A": {
        "DE": "Hast du das aus dem Fernsehen?",
        "EN": "Did you practice by watching television?",
        "FR": "Tu t'entraînes devant la télé ?",
        "IT": "Ma ti alleni guardando la televisione?",
        "PO": "Ćwiczyłeś, oglądając telewizję?",
        "RU": "Ты тренируешься, лежа перед телевизором?",
        "SP": "¿Has practicado viendo la televisión?"
    },
    "SIFUKWOK.M_AM.518.A": {
        "DE": "Dass du einmal gut warst, heißt nicht, dass du es immer noch bist, mein amerikanischer Freund.",
        "EN": "Just because you were once good, doesn't mean you are now, my American friend.",
        "FR": "Ce n'est pas parce que tu étais doué autrefois que tu l'es toujours, mon ami l'Américain.",
        "IT": "Essere stato abile un tempo non equivale a esserlo per sempre, mio amico americano.",
        "PO": "Kiedyś byłeś dobry, ale to nie znaczy, że wciąż jesteś, amerykański przyjacielu.",
        "RU": "Когда-то ты, может, и был крут, но теперь это в прошлом, мой американский друг.",
        "SP": "Que fueses bueno en el pasado no significa que lo seas ahora, mi amigo americano."
    },
    "SIFUKWOK.M_AM.521.A": {
        "DE": "Die alten Meister hatten ein Wort für kalifornisches Kung-Fu. Sie nannten es „Pferdescheiße“.",
        "EN": "Ancient masters had a word for kung fu learned in California. They pronounced it 'horseshit'.",
        "FR": "Les anciens maîtres ont un mot pour désigner le kung-fu enseigné en Californie : «bouse de vache».",
        "IT": "Gli antichi maestri avevano un termine per definire il kung fu californiano. Stronzata.",
        "PO": "Dawni mistrzowie mieli określenie na kung fu uprawiane w Kalifornii. Wymawia się je „do dupy”.",
        "RU": "Стиль кунг-фу, преподаваемый в Калифорнии, древние мастера называли особым словом. 'Дерьмо кобылье'.",
        "SP": "Los antiguos maestros tenían un término para el Kung Fu aprendido en California. Era 'mierda'."
    },
    "SIFUKWOK.M_AM.522.A": {
        "DE": "Kwan, du bewegst dich mit der Eleganz eines betrunkenen Yaks.",
        "EN": "Kwan, you move with the grace of a drunken yak!",
        "FR": "Kwan, tu te déplaces avec la grâce d'un yak ivre.",
        "IT": "Kwan, ti muovi con la grazia di uno yak ubriaco.",
        "PO": "Kwan, poruszasz się z gracją pijanego jaka.",
        "RU": "Кван, ты двигаешься с изяществом слона в посудной лавке.",
        "SP": "Kwan, te mueves con la gracia de un yak borracho."
    },
    "SIFUKWOK.M_AM.523.A": {
        "DE": "Du bist flink wie ein betrunkener Gorilla.",
        "EN": "You are nimble as blind gorilla.",
        "FR": "Tu es aussi agile qu'un gorille aveugle.",
        "IT": "Sei agile come un gorilla cieco.",
        "PO": "Jesteś zwinny jak pijany goryl.",
        "RU": "Ты ловок и проворен, как слепая горилла.",
        "SP": "Eres ágil como un elefante ciego."
    },
    "SIFUKWOK.M_AM.524.A": {
        "DE": "Schnell wie eine Schlange, nicht zögerlich wie eine Schildkröte.",
        "EN": "Fast like snake, not frantic like frightened turtle.",
        "FR": "Sois rapide comme le serpent, pas agité comme la tortue peureuse.",
        "IT": "Rapido come un serpente, non come una tartaruga spaventata.",
        "PO": "Szybki jak wąż, nie roztrzęsiony jak wystraszony żółw.",
        "RU": "Быстрый, как змея - а не дерганый, как испуганная черепаха.",
        "SP": "Rápido como la serpiente, no frenético como una tortuga asustada."
    },
    "SIFUKWOK.M_AM.525.A": {
        "DE": "Jeder Mann verliert einmal, aber nicht gegen amerikanische Touristen.",
        "EN": "All men must lose sometimes, but not to American tourists.",
        "FR": "Tout homme doit savoir perdre, mais pas contre un touriste américain.",
        "IT": "Tutti devono perdere ogni tanto, ma non contro turisti americani.",
        "PO": "Wszyscy muszą czasem przegrywać, ale nie z amerykańskimi turystami.",
        "RU": "Все мы порой терпим поражение - но не от американских же туристов?",
        "SP": "Todos los hombres deben perder a veces, pero no contra turistas americanos."
    },
    "SIFUKWOK.M_AM.526.A": {
        "DE": "Deine Schande ist eine Augenweide.",
        "EN": "Your shame is glorious to behold.",
        "FR": "Ta médiocrité est un spectacle rare.",
        "IT": "Il tuo fallimento è uno spettacolo.",
        "PO": "Cudownie oglądać twój wstyd.",
        "RU": "Твой позор невероятен.",
        "SP": "Tu vergüenza es asombrosa."
    },
    "SIFUKWOK.M_AM.527.A": {
        "DE": "Du bist noch unfähiger als die anderen hier.",
        "EN": "Your incompetence towers above your classmates.",
        "FR": "Ton incompétence surpasse celle de tes camarades.",
        "IT": "La tua incompetenza spicca fra tutti i tuoi compagni.",
        "PO": "Przewyższasz innych uczniów swoją nieudolnością.",
        "RU": "Твоя никчемность выделяет тебя среди остальных учеников.",
        "SP": "Tu incompetencia supera a la de tus compañeros."
    },
    "SIFUKWOK.M_MA.506.A": {
        "DE": "Deine Leistung bringt Schande über meine Arbeit.",
        "EN": "My shame at your performance grows by the minute.",
        "FR": "Ma honte devant tes performances grandit à chaque seconde.",
        "IT": "La mia vergogna per le tue capacità cresce di minuto in minuto.",
        "PO": "Z każdą chwilą twoja postawa zawstydza mnie coraz bardziej.",
        "RU": "Мой стыд за тебя растет с каждой минутой.",
        "SP": "Mi vergüenza por tu actuación se hace cada vez mayor."
    },
    "SIFUKWOK.M_MA.507.A": {
        "DE": "Wie kann Wei lernen, wenn du ihn nicht forderst?",
        "EN": "How can Wei learn, when you provide such weak opposition?",
        "FR": "Comment Wei pourrait-il apprendre face à si peu d'opposition ?",
        "IT": "Come può imparare Wei, con un avversario misero come te?",
        "PO": "Jak Wei ma się nauczyć, jeśli jesteś tak słabym przeciwnikiem?",
        "RU": "Как Вэй сможет чему-то научиться с такими никудышными спарринг-партнерами?",
        "SP": "¿Cómo va Wei a aprender si ofreces una oposición tan débil?"
    },
    "SIFUKWOK.M_MA.508.A": {
        "DE": "Meine Ahnen lachen vermutlich über meine Unfähigkeit, dir etwas beizubringen.",
        "EN": "My ancestors are surely laughing at my failure to teach you properly.",
        "FR": "Mes ancêtres doivent rire de mon échec à t'enseigner mon art.",
        "IT": "I miei antenati staranno ridendo della mia incapacità di insegnare.",
        "PO": "Moi przodkowie śmieją się ze mnie, bo nie mogę cię nauczyć.",
        "RU": "Мои предки определенно смеются надо мной, что я не смог ничему тебя научить.",
        "SP": "Mis ancestros deben de reírse ahora de mi fracaso al enseñarte."
    },
    "SIFUKWOK.M_MA.509.A": {
        "DE": "Ich habe selten einen so unfähigen Kämpfer gesehen.",
        "EN": "Few have fought with such towering ineptitude.",
        "FR": "Rares sont ceux qui ont combattu avec autant de maladresse.",
        "IT": "In pochi hanno combattuto con tale incapacità.",
        "PO": "Mało kto walczy z tak monumentalną nieudolnością.",
        "RU": "Мало кто сражается с таким ужасающим неумением.",
        "SP": "Pocos han luchado con una ineptitud tan suprema."
    },
    "SIFUKWOK.M_MA.510.A": {
        "DE": "Bist du betrunken?",
        "EN": "Have you been drinking?",
        "FR": "Aurais-tu forcé sur la boisson ?",
        "IT": "Ma hai bevuto?",
        "PO": "Masz w czubie?",
        "RU": "Ты что, пьяный?",
        "SP": "¿Has estado bebiendo?"
    },
    "SIFUKWOK.M_MA.511.A_XX_COPY1": {
        "DE": "Schlimm.",
        "EN": "Ugly.",
        "FR": "Horrible.",
        "IT": "Terribile.",
        "PO": "Ohyda.",
        "RU": "Кошмар.",
        "SP": "Qué mal."
    },
    "SIFUKWOK.M_MA.512.A": {
        "DE": "Deine Inkompetenz macht mir Angst.",
        "EN": "The depth of your incompetence frightens me.",
        "FR": "La profondeur de ton incompétence me sidère.",
        "IT": "La tua incompetenza mi sconvolge.",
        "PO": "Ogrom twojej nieudolności mnie przeraża.",
        "RU": "Глубина твоего неумения поражает.",
        "SP": "La profundidad de tu incompetencia me asusta."
    },
    "SIFUKWOK.M_MA.514.A": {
        "DE": "Ah, wie kann man nur so unfähig sein?",
        "EN": "Ah! To care so little about skill.",
        "FR": "Comment peut-on négliger à ce point son talent ?",
        "IT": "Ah, che abilità trasandata.",
        "PO": "Jak można tak mało dbać o umiejętności.",
        "RU": "Да, к достижению мастерства ты явно не стремишься.",
        "SP": "Ah, qué poco te importa la habilidad."
    },
    "SIFUKWOK.M_MA.519.A": {
        "DE": "Hast du denn alles vergessen?",
        "EN": "Have you forgotten everything?",
        "FR": "Comment as-tu pu tout oublier ?",
        "IT": "Hai dimenticato ogni cosa?",
        "PO": "Zapomniałeś wszystko?",
        "RU": "Ты что, вообще все забыл?",
        "SP": "¿Es que lo has olvidado todo?"
    },
    "SIFUKWOK.M_MA.526.A": {
        "DE": "Irgendwo raufen sich deine Ahnen die Haare.",
        "EN": "Somewhere, your ancestors are crying.",
        "FR": "Quelque part, tes ancêtres doivent pleurer.",
        "IT": "In qualche luogo, i tuoi antenati stanno piangendo.",
        "PO": "Twoi przodkowie zalewają się łzami.",
        "RU": "Определенно, твои предки рыдают, глядя на тебя.",
        "SP": "Tus ancestros deben de estar llorando."
    },
    "SIFUKWOK.M_MA.538.A": {
        "DE": "Deine Unfähigkeit ist kaum zu überbieten.",
        "EN": "My understanding of incompetence grows by the minute.",
        "FR": "Chaque instant me fait mieux comprendre ton incompétence.",
        "IT": "Comprendo sempre più la tua incapacità.",
        "PO": "Z każdą chwilą coraz lepiej rozumiem, co to nieudolność.",
        "RU": "С каждой минутой твоя никчемность открывается мне все новыми гранями.",
        "SP": "Cada vez entiendo mejor lo que es la incompetencia."
    },
    "SIFUKWOK.M_MA.569.A": {
        "DE": "Ich kenne Yaks, die sich schneller bewegen.",
        "EN": "I've seen trained yaks move more quickly.",
        "FR": "J'ai vu des yaks bouger plus vite que toi.",
        "IT": "Ho visto yak addestrati muoversi più rapidamente.",
        "PO": "Wytresowane jaki ruszają się szybciej.",
        "RU": "Тренированные яки - и те более быстры и грациозны.",
        "SP": "He visto yaks de carga más rápidos."
    }
}