{
    "M_BA_HFTHUG1.M_BA.620.A": {
        "DE": "Fackelt sein Auto ab.",
        "EN": "Torch his car.",
        "FR": "Brûlez sa caisse.",
        "IT": "Bruciamogli l'auto.",
        "PO": "Spal jego samochód.",
        "RU": "Спали его тачку.",
        "SP": "Préndele fuego."
    },
    "M_BA_HFTHUG2.M_BA.621.A": {
        "DE": "Okay, zünden wir es an.",
        "EN": "Light it up.",
        "FR": "Cramez-la.",
        "IT": "Bruciamola.",
        "PO": "Podpalaj.",
        "RU": "Поджигай.",
        "SP": "Calcínalo."
    },
    "M_BA_Thug.M_BA.018.A_xx_copy0": {
        "DE": "Verdammt!",
        "EN": "Dammit!",
        "FR": "Merde !",
        "IT": "Dannazione!",
        "PO": "Cholera!",
        "RU": "Вот черт!",
        "SP": "¡Maldición!"
    },
    "WEI.M_BA.540.A": {
        "DE": "Zi Wai?",
        "EN": "Zi Wai?",
        "FR": "Zi Wai ?",
        "IT": "Zi Wai?",
        "PO": "Zi Wai?",
        "RU": "Цзы Вай?",
        "SP": "¿Zi Wai?"
    },
    "WEI.M_BA.542.A": {
        "DE": "Hier ist Newshoes. Ich arbeite für Horseface.",
        "EN": "This is Newshoes. I work for Horseface.",
        "FR": "Ici Newshoes. Je bosse pour Horseface.",
        "IT": "Sono Newshoes. Lavoro per Horseface.",
        "PO": "Tu Zelówa. Pracuję dla Końskiego Pyska.",
        "RU": "Это Ботинок. Я работаю на Мордатого.",
        "SP": "Soy Newshoes. Trabajo para Caracaballo."
    },
    "WEI.M_BA.544.A": {
        "DE": "Er ist tot. Shen hat ihn getötet.",
        "EN": "He's dead. Shen killed him.",
        "FR": "Il est mort. Shen l'a buté.",
        "IT": "È morto. Shen l'ha ucciso.",
        "PO": "Nie żyje. Shen go zabił.",
        "RU": "Он мертв. Шень убил его.",
        "SP": "Está muerto. Shen lo mató."
    },
    "WEI.M_BA.546.A": {
        "DE": "Shen. Hat ihn. Getötet. Der Plan hat nicht geklappt.",
        "EN": "Shen. Killed. Him. Plan didn't work.",
        "FR": "Shen... l'a... buté. Le plan a foiré.",
        "IT": "Shen. Lo ha ucciso. Il piano non ha funzionato.",
        "PO": "Shen. Go. Zabił. Plan nie wypalił.",
        "RU": "Шень. Убил. Его. План не сработал.",
        "SP": "Shen. Lo. Mató. El plan no funcionó."
    },
    "WEI.M_BA.548.A": {
        "DE": "Horseface sagte, wenn der Job schiefgeht, soll ich Sie anrufen, um rauszufinden, was mit der Leiche passieren soll.",
        "EN": "Horseface said if the job went bad, I should call you. Find out what to do with the body.",
        "FR": "Horseface m'a dit de vous appeler si ça tournait mal, pour savoir ce qu'on fait du corps.",
        "IT": "Horseface mi ha detto di chiamarti, se qualcosa fosse andato storto. Per sapere che fare del cadavere.",
        "PO": "Koński Pysk powiedział, że gdyby nie wyszło, mam zadzwonić do ciebie. Dowiedzieć się, co zrobić z ciałem.",
        "RU": "Мордатый сказал позвонить вам, если мы где накосячим. Узнать, что делать с телом.",
        "SP": "Caracaballo dijo que te llamase si el plan salía mal. A ver qué se puede hacer con el cadáver."
    },
    "WEI.M_BA.550.A": {
        "DE": "Ich hätte hier einige im Angebot, Mr. Wai. Aber ich schätze, Ihnen geht es nur um eine bestimmte.",
        "EN": "I have a lot here for you, Mr. Wai. But I'm guessing you only care about one of them.",
        "FR": "J'en ai un tas pour vous ici, monsieur Wai. Mais je suppose qu'il y en a qu'un seul qui vous intéresse.",
        "IT": "Qui ce ne sono parecchi, Mr. Wai. Ma immagino che te ne interessi uno in particolare.",
        "PO": "Mam ich tu dla ciebie dużo, Wai. Ale ciebie interesuje pewnie tylko jedno.",
        "RU": "У меня для вас много что есть, мистер Вай. Но мне кажется, вам интересно узнать только об одном.",
        "SP": "Tengo muchos para ti, Wai. Pero supongo que solo te interesa uno."
    },
    "WEI.M_BA.552.A": {
        "DE": "Wir haben ihn umgelegt. Seltsamer Bursche. Hat geschworen, er würde aus seinem Grab steigen und Ihnen das Herz rausreißen.",
        "EN": "We killed him. Funny thing, though. He went out swearing he was gonna reach out of the grave, and tear your heart out.",
        "FR": "On l'a tué. Le plus drôle, c'est qu'il est mort en jurant qu'il ressortirait de sa tombe pour vous arracher le cœur.",
        "IT": "L'abbiamo ucciso. Però è stato strano: è crepato giurando che sarebbe uscito dalla tomba, per strapparti il cuore.",
        "PO": "Zabiliśmy. Zabawna sprawa. Przed śmiercią zaklinał się, że wyjdzie z grobu i wyrwie ci serce.",
        "RU": "Мы убили его. Но вот что странно. До самой смерти он вопил, что выберется из могилы и вырвет вам сердце.",
        "SP": "Lo hemos matado. Pero es curioso. Murió jurando que saldría de la tumba para arrancarte el corazón."
    },
    "WEI.M_BA.553.A": {
        "DE": "Ziemlich seltsame letzte Worte. Finden Sie nicht auch, Zi Wai?",
        "EN": "Funny thing for a guy to say, as he's dying. Don't you think, Zi Wai?",
        "FR": "Drôle de truc à dire, pour un type qui est en train de crever. Vous trouvez pas, Zi Wai ?",
        "IT": "Strano che qualcuno dica cose del genere, mentre muore. Non credi. Zi Wai?",
        "PO": "Zabawne słowa jak na umierającego. Nie uważasz, Zi Wai?",
        "RU": "Странно слышать такое от человека, который вот-вот отдаст концы. Вам так не кажется, Цзы Вай?",
        "SP": "Qué palabras más curiosas para un moribundo. ¿No te parece, Zi Wai?"
    },
    "WEI.M_BA.554.A": {
        "DE": "Ich hoffe, Sie haben keine Angst vor Gespenstern.",
        "EN": "I hope you're not afraid of ghosts.",
        "FR": "J'espère que vous avez pas peur des fantômes.",
        "IT": "Spero che tu non abbia paura dei fantasmi.",
        "PO": "Mam nadzieję, że nie boisz się duchów.",
        "RU": "Надеюсь, вы не боитесь привидений.",
        "SP": "Espero que no temas a los fantasmas."
    },
    "Wei.M_BA.559.A_xx_copy0": {
        "DE": "Ich bin gekommen, um dich zu holen.",
        "EN": "I've come for you.",
        "FR": "C'est pour toi que je suis là.",
        "IT": "Sono venuto per te!",
        "PO": "Już po tobie!",
        "RU": "Я пришел за тобой.",
        "SP": "He venido a por ti."
    },
    "ZIWAI.M_BA.539.A": {
        "DE": "Hallo?",
        "EN": "Hello?",
        "FR": "Allô ?",
        "IT": "Pronto?",
        "PO": "Halo?",
        "RU": "Алло?",
        "SP": "¿Hola?"
    },
    "ZIWAI.M_BA.541.A": {
        "DE": "Wer zum Teufel ist da? Wo ist Horseface?",
        "EN": "Who the hell is this? Where's Horseface?",
        "FR": "Qui c'est ? Où est Horseface ?",
        "IT": "Chi cazzo è? Dov'è Horseface?",
        "PO": "Kto mówi, do cholery? Gdzie Koński Pysk?",
        "RU": "Это кто, черт возьми? Где Мордатый?",
        "SP": "¿Quién cojones eres? ¿Dónde está Caracaballo?"
    },
    "ZIWAI.M_BA.543.A": {
        "DE": "Mit Ihnen rede ich nicht. Geben Sie mir Ihren Boss.",
        "EN": "I'm not talking to you. Put your boss on.",
        "FR": "C'est pas à toi que je veux parler. Passe-moi ton boss.",
        "IT": "Non voglio parlare con te. Passami il tuo capo.",
        "PO": "Nie będę z tobą gadał. Daj szefa.",
        "RU": "Я не с тобой разговариваю. Позови босса.",
        "SP": "Yo no hablo contigo. Que se ponga tu jefe."
    },
    "ZIWAI.M_BA.545.A": {
        "DE": "Was?",
        "EN": "What?",
        "FR": "Quoi ?",
        "IT": "Cosa?",
        "PO": "Co?",
        "RU": "Что?",
        "SP": "¿Qué?"
    },
    "ZIWAI.M_BA.547.A": {
        "DE": "Was? Welcher Plan? Wer sind Sie? Ich weiß nichts von einem Plan.",
        "EN": "What? What plan? Who is this? I don't know anything about any plan.",
        "FR": "Quoi ? Quel plan ? Qui est à l'appareil ? Je suis au courant d'aucun plan.",
        "IT": "Eh? Quale piano? Chi è? Non so niente di nessun piano.",
        "PO": "Co? Jaki plan? Kto mówi? Nie wiem nic o żadnym planie.",
        "RU": "Что? Какой план? Кто это? Я ничего не знаю ни про какой план.",
        "SP": "¿Cómo? ¿Qué plan? ¿Quién es? No sé nada de ningún plan."
    },
    "ZIWAI.M_BA.549.A": {
        "DE": "Welche Leiche?",
        "EN": "Which body?",
        "FR": "Quel corps ?",
        "IT": "Quale corpo?",
        "PO": "Jakim ciałem?",
        "RU": "Какое тело?",
        "SP": "¿Qué cuerpo?"
    },
    "ZIWAI.M_BA.551.A": {
        "DE": "Haben Sie ihn jetzt getötet oder nicht? Hören Sie auf, meine Zeit zu verschwenden.",
        "EN": "So did you kill him or not? Quit wasting my time.",
        "FR": "Vous l'avez tué, oui ou non ? J'aime pas perdre mon temps.",
        "IT": "L'hai ucciso oppure no? Non farmi perdere tempo.",
        "PO": "To w końcu zabiliście go czy nie? Streszczaj się.",
        "RU": "Так ты его убил или нет?  Хватит тратить мое время.",
        "SP": "¿Pero lo habéis matado o no? Deja de hacerme perder el tiempo."
    }
}