{
    "OLDSALTYCRAB.M_BA.622.A": {
        "DE": "Kanone ist im Boot. Wie bestellt. Und jede Menge Munition.",
        "EN": "Gun is in the boat. As requested. I threw in a lot of ammo, too.",
        "FR": "Le flingue est sur le bateau, comme tu voulais. Je t'ai mis aussi plein de munitions.",
        "IT": "L'arma è sulla barca, come richiesto. Ci ho messo anche parecchie munizioni.",
        "PO": "Broń jest w łodzi. Tak jak chciałeś. Dorzuciłem też sporo amunicji.",
        "RU": "Пушка в лодке. Тебе понравится. И еще куча патронов.",
        "SP": "El arma está en la lancha, como pediste. También he puesto mucha munición."
    },
    "OLDSALTYCRAB.M_BA.624.A": {
        "DE": "Soll ich vielleicht mitkommen?",
        "EN": "You want a traveling companion?",
        "FR": "Tu veux que je vienne avec toi ?",
        "IT": "Vuoi un compagno di viaggio?",
        "PO": "Nie potrzebujesz towarzysza?",
        "RU": "Помощник нужен?",
        "SP": "¿Quieres un compañero de viaje?"
    },
    "WEI.M_BA.610.A": {
        "DE": "Salty, hier ist Wei. Ich brauch 'n Boot und 'ne Kanone. Können wir uns in Kennedy Town treffen?",
        "EN": "Salty, this is Wei. I need a boat, and I need a gun. Can you meet me in Kennedy Town?",
        "FR": "Salut, Vieux Crabe, c'est Wei. J'ai besoin d'un bateau et d'un flingue. Tu peux me retrouver à Kennedy Town ?",
        "IT": "Vecchio Granchio, sono Wei. Ho bisogno di una barca e di un'arma. Possiamo vederci a Kennedy Town?",
        "PO": "Krabie, tu Wei. Potrzebuję łodzi i broni. Możemy się spotkać w Kennedy Town?",
        "RU": "Соленый, это Вэй. Мне нужна лодка и пушка. Можешь пересечься со мной в Кеннеди-Тауне?",
        "SP": "Cangrejo, soy Wei. Necesito una lancha y un arma. ¿Podemos vernos en Kennedy Town?"
    },
    "WEI.M_BA.611.A": {
        "DE": "Und Salty ... 'Ne große Kanone, okay? Ich brauch kein Spielzeug.",
        "EN": "And Salty... make it a big gun, okay? I don't wanna fuck around.",
        "FR": "Et Crabe... un gros flingue, OK ? J'y vais pas pour rigoler.",
        "IT": "Ah, Vecchio Granchio... un'arma potente. OK? Non voglio correre rischi.",
        "PO": "Aha, Krabie… Niech to będzie duża spluwa. Nie ma co się pierdolić.",
        "RU": "И, Соленый... Это должна быть реально большая пушка. Игры кончились.",
        "SP": "Ah, Cangrejo... que sea un arma gorda, ¿vale? No quiero tonterías."
    },
    "WEI.M_BA.623.A": {
        "DE": "Danke.",
        "EN": "Thanks.",
        "FR": "Merci.",
        "IT": "Grazie.",
        "PO": "Dzięki.",
        "RU": "Спасибо.",
        "SP": "Gracias."
    },
    "WEI.M_BA.625.A": {
        "DE": "Heh. Nein, das ist was Persönliches.",
        "EN": "Heh. Thanks, but this is personal.",
        "FR": "Je te remercie, mais c'est personnel.",
        "IT": "Eh. Grazie, ma è una faccenda personale.",
        "PO": "Dzięki, ale to osobista sprawa.",
        "RU": "Хех. Спасибо, Соленый - но это слишком личное дело.",
        "SP": "Je. Gracias, pero esto es personal."
    }
}