{
    "JACKIE.M_BA.590.A": {
        "DE": "Es war Big Smile Lee. Seine Jungs haben mich bei der Beerdigung geschnappt. Haben mich der 18k übergeben, Mann.",
        "EN": "It was Big Smile Lee, man! His fucking guys grabbed me at the fucking funeral. Tossed me off to 18k, man.",
        "FR": "C'était Big Smile Lee. Ses gars m'ont chopé à l'enterrement. Ils m'ont balancé aux 18K, mec.",
        "IT": "È stato Sorrisone Lee. I suoi ragazzi mi hanno preso al funerale, mi hanno consegnato ai 18k.",
        "PO": "To Uśmiechnięty Lee. Jego ludzie dorwali mnie na pogrzebie. Podrzucili mnie zbirom z 18K.",
        "RU": "Весельчак Ли. Его люди взяли меня на похоронах. Он меня сдал 18К.",
        "SP": "Fue Sonrisas Lee. Sus hombres me cogieron en el puto funeral. Me lanzaron a los 18k, tío."
    },
    "JACKIE.M_BA.592.A": {
        "DE": "Big Smile Lee. Der Wichser ist schlimmer als Dogeyes, Alter. Scheiße ...",
        "EN": "Big Smile Lee. Fucker's worse than Dogeyes, man. Fuck...",
        "FR": "Big Smile Lee... cet enfoiré est pire que Dogeyes, bordel.",
        "IT": "Sorrisone Lee. Quel bastardo è peggio di Dogeye. Cazzo...",
        "PO": "Uśmiechnięty Lee. Ten skurwiel jest gorszy od Psiookiego, kurwa…",
        "RU": "Весельчак Ли - кошмарный ублюдок. В сто раз хуже Псиного глаза. Сука...",
        "SP": "Sonrisas Lee. Ese tío es peor que Ojos de Perro. Joder..."
    },
    "JACKIE.M_BA.594.A": {
        "DE": "Mann, ich will mit dieser ganzen Scheiße nichts mehr zu tun haben.",
        "EN": "Man, I don't want anything to do with any of this shit any more.",
        "FR": "Mec, je veux plus rien avoir à faire avec ça, mon vieux.",
        "IT": "Amico, io non voglio più averci niente a che fare con questa merda.",
        "PO": "Nie chcę mieć z tym syfem nic więcej wspólnego.",
        "RU": "Чувак, я больше вообще не хочу связываться со всем этим дерьмом.",
        "SP": "Tío, no quiero tener nada que ver con esta mierda nunca más."
    },
    "JACKIE.M_BA.595.A": {
        "DE": "Sun On Yee. Broken Nose. Lee. Ich hab die Schnauze voll, Alter.",
        "EN": "Sun On Yee. Broken Nose. Lee. I'm done with all of them, man.",
        "FR": "Les Sun On Yee, Nez-Cassé, Lee... je veux plus en entendre parler, mec.",
        "IT": "Sun On Yee. Nasorotto. Lee. Ne ho piene le palle, amico.",
        "PO": "Sun On Yee. Krzywonosa. Lee. Mam ich wszystkich dość.",
        "RU": "Сун-Он-Йи. Кривоносая. Ли... Вся, я завязываю. Довольно с меня.",
        "SP": "Sun On Yee. Nariz Rota. Lee. Estoy hasta la polla de todos, tío."
    },
    "JACKIE.M_BA.598.A": {
        "DE": "Die haben mich lebendig begraben, Mann.",
        "EN": "They buried me alive, man.",
        "FR": "Ils m'ont enterré vivant, mec !",
        "IT": "Mi hanno sepolto vivo, amico.",
        "PO": "Pogrzebali mnie żywcem.",
        "RU": "Они меня живьем зарыли в землю.",
        "SP": "Me han enterrado vivo, tío."
    },
    "JACKIE.M_BA.600.A": {
        "DE": "Du hast ja keine Ahnung. Du hast keine Ahnung, wie es ist, da unten in einer verfickten Kiste zu liegen.",
        "EN": "You don't know. You don't know what it's like to be down there in a fucking box.",
        "FR": "Tu sais pas... tu sais pas ce que ça fait de te retrouver là-dessous dans une putain de boîte.",
        "IT": "Tu non capisci. Tu non sai cosa vuol dire ritrovarsi là sotto, dentro una cazzo di cassa.",
        "PO": "Nie wiesz. Nie masz, kurwa, pojęcia, jak to jest leżeć w skrzyni pod ziemią.",
        "RU": "Нет, ты не знаешь. Ты не знаешь, какого это - медленно подыхать в зарытом в землю заколоченном ящике.",
        "SP": "No lo sabes. No sabes lo que es estar ahí abajo en una puta caja."
    },
    "JACKIE.M_BA.601.A": {
        "DE": "Ich steig aus, Mann. Ich steig aus.",
        "EN": "I'm out, man. I'm out.",
        "FR": "Je laisse tomber, mec. Fini.",
        "IT": "Io sono fuori, amico. Fuori.",
        "PO": "Wycofuję się, stary.",
        "RU": "Все, я завязываю. Хватит.",
        "SP": "Se acabó, tío. Se acabó."
    },
    "JACKIE.M_BA.605.A": {
        "DE": "Scheiße, Wei. Du hast mich grade aus 'nem Grab geholt.",
        "EN": "Shit, Wei. You just dug me out of a grave.",
        "FR": "Merde, Wei ! Tu viens de me déterrer, là !",
        "IT": "Cazzo, Wei. Mi hai appena tirato fuori da una tomba.",
        "PO": "Kurwa, Wei. Przecież wykopałeś mnie z grobu.",
        "RU": "Отказаться? После того, как ты откопал меня из могилы?",
        "SP": "Mierda, Wei. Me has sacado de una tumba."
    },
    "JACKIE.M_BA.607.A": {
        "DE": "Ah, Mann.",
        "EN": "Ah man.",
        "FR": "Ah, merde...",
        "IT": "Ah, amico.",
        "PO": "Ech, stary.",
        "RU": "Ох...",
        "SP": "Ah, tío."
    },
    "JACKIE.M_BA.608.A": {
        "DE": "Scheiße, Mann.",
        "EN": "Shit, man.",
        "FR": "Merde, quoi !",
        "IT": "Cazzo.",
        "PO": "Cholera.",
        "RU": "Твою ж мать...",
        "SP": "Mierda, tío."
    },
    "JACKIE.M_BA.609.A": {
        "DE": "Alles klar. Aber ich mach das für dich, Wei. Nicht für die verdammte Sun On Yee.",
        "EN": "All right. But this is for you, Wei. Not the fucking Sun On Yee.",
        "FR": "D'accord. Mais je le fais pour toi, Wei. Pas pour ces enfoirés de Sun On Yee.",
        "IT": "E va bene. Ma lo faccio per te, Wei. Non per la Sun On Yee.",
        "PO": "Dobra. Ale robię to dla ciebie, Wei. Nie dla pieprzonego Sun On Yee.",
        "RU": "Ладно. Но я делаю это для тебя, Вэй. А не ради этой сраной Сун-Он-Йи.",
        "SP": "Vale. Pero lo hago por ti, Wei. No por los putos Sun On Yee."
    },
    "JACKIE.M_BA.880.A": {
        "DE": "Ich hab immer davon geträumt, zur Sun On Yee zu gehören, weißt du. Und jetzt?",
        "EN": "I used to dream about being in Sun On Yee, you know? But what did it get me?",
        "FR": "Je rêvais de devenir un Sun On Yee, tu sais. Et j'ai gagné quoi ?",
        "IT": "Una volta sognavo di entrare nella Sun On Yee, sai. Ma alla fine a cosa mi è servito?",
        "PO": "Kiedyś marzyłem, że będę w Sun On Yee. I co mi to dało?",
        "RU": "Я мечтал о том, чтобы быть в Сун-Он-Йи. Ты и сам знаешь. И что? К чему это привело?",
        "SP": "Yo antes soñaba con ser un Sun On Yee. Pero, ¿de qué ha servido?"
    },
    "JACKIE.M_BA.881.A": {
        "DE": "Winston ist tot. Peggy ist tot. Ich konnte schon vor dieser Scheiße nicht mehr schlafen. Und jetzt ...",
        "EN": "Winston's dead. Peggy's dead. Even before this fucked up shit I couldn't sleep. Now.",
        "FR": "Winston est mort. Peggy aussi. Même avant ça, je pouvais plus dormir. Et maintenant...",
        "IT": "Winston è morto. Peggy è morta. Anche prima di questa merda non riuscivo a dormire. E ora...",
        "PO": "Winston nie żyje. Peggy nie żyje. Nawet przed tą pojebaną akcją nie mogłem spać. A teraz…",
        "RU": "Уинстон мертв. Пегги мертва. Еще до того, как все покатилось к чертям, я уже не мог заснуть по ночам. Все, хватит.",
        "SP": "Winston está muerto. Peggy está muerta. Antes de toda esta puta mierda ya me costaba dormir. Y ahora..."
    },
    "WEI.M_BA.589.A": {
        "DE": "Wie haben die dich gekriegt?",
        "EN": "How'd they get you?",
        "FR": "Comment ils t'ont eu ?",
        "IT": "Come ti hanno beccato?",
        "PO": "Jak cię dopadli?",
        "RU": "Как они тебя схватили?",
        "SP": "¿Cómo te pillaron?"
    },
    "WEI.M_BA.591.A": {
        "DE": "Ja, die haben dich benutzt, um mich zu kriegen.",
        "EN": "Yeah, they used you to get me to an ambush.",
        "FR": "Ouais, ils se sont servis de toi pour me tendre un piège.",
        "IT": "Già. Ti hanno usato per attirarmi in un'imboscata.",
        "PO": "Wykorzystali cię, żeby wciągnąć mnie w zasadzkę.",
        "RU": "Ну ясно. Они использовали тебя, чтобы взять меня на приманку.",
        "SP": "Sí, te usaron para tenderme una emboscada."
    },
    "WEI.M_BA.593.A": {
        "DE": "Wir kriegen ihn, Jackie. Du kommst zur Wahl und erzählst den anderen, was passiert ist. Dann ist Lee erledigt.",
        "EN": "We'll get him, Jackie. You come to the election, and tell the others what happened. That'll be the end of Lee.",
        "FR": "On l'aura, Jackie. Viens à l'élection et raconte aux autres ce qui s'est passé. Lee sera fini.",
        "IT": "Lo prenderemo, Jackie. Tu vieni all'elezione e di' agli altri cos'è successo. Sarà la fine per Lee.",
        "PO": "Dopadniemy go, Jackie. Przyjdź na głosowanie i opowiedz innym, co zaszło. Lee będzie skończony.",
        "RU": "Мы его достанем, Джеки. Иди на выборы и расскажи остальным, что произошло. Тогда Ли кранты.",
        "SP": "Lo pagará, Jackie. Ven a las elecciones y diles a los otros lo que ha pasado. Eso será el fin de Lee."
    },
    "WEI.M_BA.597.A": {
        "DE": "Ich weiß, was du meinst.",
        "EN": "I know what you're saying.",
        "FR": "Je comprends ce que tu veux dire.",
        "IT": "Capisco cosa intendi.",
        "PO": "Rozumiem.",
        "RU": "Я понимаю тебя.",
        "SP": "Sé a lo que te refieres."
    },
    "WEI.M_BA.599.A": {
        "DE": "Ich weiß.",
        "EN": "I know.",
        "FR": "Je sais.",
        "IT": "Lo so.",
        "PO": "Wiem.",
        "RU": "Я знаю.",
        "SP": "Lo sé."
    },
    "WEI.M_BA.602.A": {
        "DE": "Okay. Ich verstehe dich.",
        "EN": "Alright. I can't argue with you.",
        "FR": "D'accord, je sais que t'as raison.",
        "IT": "Va bene. Non voglio discutere con te.",
        "PO": "Dobra, nie będę się z tobą kłócił.",
        "RU": "Ну ладно. Я не стану тебя отговаривать.",
        "SP": "Vale. No puedo discutir contigo."
    },
    "WEI.M_BA.603.A": {
        "DE": "Du hast dir 'nen Neuanfang verdient, Jackie.",
        "EN": "You earned a clean start, Jackie.",
        "FR": "T'as mérité un nouveau départ, Jackie.",
        "IT": "Meriti la possibilità di ricominciare, Jackie.",
        "PO": "Zasłużyłeś na nowy start, Jackie.",
        "RU": "В конце концов, ты заслужил право начать все с чистого листа.",
        "SP": "Te has ganado un borrón y cuenta nueva, Jackie."
    },
    "WEI.M_BA.604.A": {
        "DE": "Aber hör zu, du musst was für mich tun. Als Freund. Du kannst auch nein sagen ...",
        "EN": "But listen... I need a favor... as a friend. And you can say no…",
        "FR": "Mais écoute... j'ai besoin d'un service. En tant qu'ami. Tu peux pas dire non...",
        "IT": "Però ascolta... mi serve un favore, come amico. Puoi rifiutare, se vuoi...",
        "PO": "Ale słuchaj… potrzebuję przyjacielskiej przysługi. Możesz odmówić…",
        "RU": "Но послушай... Я хочу попросить тебя, как друга... Ты можешь отказаться...",
        "SP": "Pero escucha... necesito un favor... como amigo. Y puedes decir que no..."
    },
    "WEI.M_BA.606.A": {
        "DE": "Komm zur Wahl. Erzähl allen, was passiert ist. Erzähl deine Geschichte. Ich sorge dafür, dass die Triade dich gut behandelt.",
        "EN": "Come to the election. Tell them what happened. Just tell your story. I'll make sure the triad treats you right.",
        "FR": "Viens à l'élection. Dis-leur ce qui s'est passé. Raconte ton histoire. Je veillerai à ce que la triade te traite bien.",
        "IT": "Vieni all'elezione e di' a tutti cos'è successo. Racconta la tua storia. Farò in modo che la Triade ti tratti con giustizia.",
        "PO": "Przyjdź na głosowanie. Powiedz, co się stało. Po prostu opisz całą sytuację. Postaram się, żeby triada potraktowała cię dobrze.",
        "RU": "Иди на выборы. Расскажи о том, что случилось. Просто расскажи обо всем. Я позабочусь, чтобы триада обошлась с тобой по чести.",
        "SP": "Ven a las elecciones. Diles lo que ha pasado. Solo cuenta tu historia. Me aseguraré de que la tríada te trate bien."
    }
}