{
    "M_BL_FEMALE01.M_BL.001.A": {
        "DE": "Ja, hallo! Wer ist da?",
        "EN": "Yeah, hello! Who's this?",
        "FR": "Oui, bonjour ? Qui est-ce ?",
        "IT": "Sì? Chi è?",
        "PO": "Tak, halo! Kto mówi?",
        "RU": "Кто там?",
        "SP": "Sí, ¿hola? ¿Quién es?"
    },
    "M_BL_FEMALE01.M_BL.002.A": {
        "DE": "Wirklich? Mein Mann hat mir gar nichts gesagt. Hoffentlich hat er nicht wieder irgendeinen Schrott im Internet bestellt.",
        "EN": "Really? My husband didn't tell me. He better not have ordered something stupid from the Internet again.",
        "FR": "Ah bon ? Mon mari ne m'a rien dit. J'espère qu'il n'a pas encore acheté n'importe quoi sur Internet.",
        "IT": "Davvero? Mio marito non me l'ha detto. Spero non abbia ordinato qualche altra cazzata su Internet.",
        "PO": "Naprawdę? Mąż mi nie powiedział. Mam nadzieję, że nie zamówił znowu czegoś głupiego z internetu.",
        "RU": "Вот как? Муж мне ничего не говорил. Надеюсь, он не заказал какую-нибудь очередную дрянь в этом своем интернете.",
        "SP": "¿De verdad? Mi marido no me ha dicho nada. Espero que no haya comprado otra tontería por Internet."
    },
    "M_BL_FEMALE01.M_BL.003.A": {
        "DE": "Mein Mann hat mir gar nichts gesagt. Gehen Sie.",
        "EN": "My husband didn't tell me. Go away!",
        "FR": "Mon mari ne m'a rien dit. Allez-vous-en.",
        "IT": "Mio marito non me l'ha detto. Vattene via.",
        "PO": "Mąż mi nie powiedział. Idź sobie.",
        "RU": "Мой муж ничего мне не говорил. Уходите.",
        "SP": "Mi marido no me ha dicho nada. Vete."
    },
    "M_BL_FEMALE02.M_BL.002.A": {
        "DE": "Ahh, armer Schatz. Ich werde alles besser machen.",
        "EN": "Aww, poor baby. I'll make it all better.",
        "FR": "Ooh, mon pauvre bébé. Je vais arranger ça.",
        "IT": "Oh, poverino. Lascia che ti consoli.",
        "PO": "Och, biedactwo. Zaraz się tobą zajmę.",
        "RU": "Ах, бедняжка.  Я все исправлю.",
        "SP": "Oh, pobrecito. Yo haré que te sientas mejor."
    },
    "M_BL_FEMALE02.M_BL.003.A": {
        "DE": "Schon mal was von Telefonzellen gehört? Blödmann.",
        "EN": "You ever heard of payphones? You're dumped!",
        "FR": "Tu connais pas les cabines téléphoniques ? Je te plaque !",
        "IT": "Esistono anche i telefoni pubblici! Tra noi è finita!",
        "PO": "Nie słyszałeś o automatach telefonicznych? Rzucam cię!",
        "RU": "Тебе о таксофонах приходилось слышать? Тебя кинули!",
        "SP": "¿Has oído hablar de los teléfonos públicos? ¡Hemos terminado!"
    },
    "M_BL_FEMALE02.M_BL.502.A": {
        "DE": "Warum kommst du so spät? Wenn du nach dem Parfum von 'ner anderen riechst, dann ...",
        "EN": "Why are you so late? If I smell some bitch's perfume on you, I swear to God...",
        "FR": "Non, mais t'as vu l'heure ? Si je sens le parfum d'une pute sur toi, je te jure que...",
        "IT": "Dove sei stato? Se solo ti sento addosso un profumo strano, giuro che...",
        "PO": "Co tak późno? Jak wyczuję na tobie perfumy jakiejś dziwki, przysięgam na Boga, że...",
        "RU": "Почему ты опоздал? Если я замечу, что от тебя пахнет духами какой-нибудь сучки, я богом клянусь, я...",
        "SP": "¿Por qué llegas tan tarde? Como huelas al perfume de alguna puta, te juro que..."
    },
    "M_BL_MALE01.M_BL.001.A": {
        "DE": "Bist du das, Schatz?",
        "EN": "Is that you, baby?",
        "FR": "C'est toi, bébé ?",
        "IT": "Sei tu, baby?",
        "PO": "To ty, kotku?",
        "RU": "Это ты, дорогая?",
        "SP": "¿Eres tú, nena?"
    },
    "M_BL_MALE01.M_BL.002.A": {
        "DE": "Wir müssen uns beeilen. In 20 Minuten kommt meine Frau.",
        "EN": "We gotta hurry. My wife is going to be back in 20 minutes.",
        "FR": "Il faut faire vite, ma femme va revenir dans 20 minutes.",
        "IT": "Dobbiamo sbrigarci, mia moglie tornerà fra 20 minuti.",
        "PO": "Musimy się pośpieszyć. Żona wróci za 20 minut.",
        "RU": "Нам надо спешить. Жена вернется минут через двадцать.",
        "SP": "Tenemos que darnos prisa. Mi mujer vuelve en 20 minutos."
    },
    "M_BL_MALE01.M_BL.003.A": {
        "DE": "Du klingst so anders, Baby. Bist du wieder auf Drogen? So lasse ich dich nicht rein.",
        "EN": "You sound different, baby. Are you on drugs again? I am not letting you in like that.",
        "FR": "T'as une drôle de voix, bébé. T'es encore défoncée ? Je te laisse pas entrer dans cet état.",
        "IT": "Mi sembri diversa, baby. Hai preso ancora della droga? Non voglio perderti in questo modo.",
        "PO": "Masz jakiś inny głos. Znowu jesteś naćpana? Nie wpuszczę cię w takim stanie.",
        "RU": "У тебя странный голос, дорогая. Ты опять под кайфом? Я тебя в таком виде не впущу.",
        "SP": "Suenas diferente, nena. ¿Vuelves a estar colocada? No te voy a dejar pasar en ese estado."
    },
    "M_BL_MALE02.M_BL.880.A": {
        "DE": "Yoooooo! Wem ... Hick ... Wem gehört ... der Fraß hier? Sind das etwa Fleischbällchen?",
        "EN": "Whooo! Who's... who's this? This food? Please tell me it’s fucking steamed dumplings!",
        "FR": "Yoooo ! C'est... hic... qui c'est ? La bouffe ? Dites-moi que c'est mes boulettes, putain !",
        "IT": "Yoooooo! E questa roba... di chi è? Questo cibo? Ditemi che sono ravioli al vapore!",
        "PO": "Sieemaaa! Kto... hep... kto tam? Żarcie? Lepiej, żeby to, kurwa, były pierogi na parze.",
        "RU": "О-о-о-о! Кто... кто это? Чья еда? Надеюсь, это чертовы пельмени на пару!",
        "SP": "¡Hoooola! ¿Quién... hic... quién es? ¿Traes comida? ¡Dime que son empanadillas al vapor!"
    },
    "M_BL_SECURITYGUARD2.M_BL.002.A_XX_COPY1": {
        "DE": "Was haben Sie hier zu suchen? Ich rufe gleich die Polizei!",
        "EN": "Are you trespassing? I'll call the police!",
        "FR": "C'est une propriété privée ! Je vais appeler la police !",
        "IT": "Hai un motivo per essere qui? Chiamo la polizia!",
        "PO": "Wolno ci tu być? Wezwę policję!",
        "RU": "Вы чего здесь делаете? Я вызываю полицию.",
        "SP": "¿Te has colado aquí? ¡Llamaré a la policía!"
    },
    "OLDSALTYCRAB.M_BL.056.A": {
        "DE": "Wow, du hast ziemlich viele Talente, was?",
        "EN": "Wow. You got all kinds of skills, don't you kid?",
        "FR": "Hé, je vois que t'as des talents cachés !",
        "IT": "Wow, sai fare proprio di tutto, eh?",
        "PO": "O rany, ty naprawdę sporo potrafisz.",
        "RU": "Ну ты даешь! На все руки мастер, как я погляжу.",
        "SP": "Vaya, sí que tienes recursos, chaval."
    },
    "OLDSALTYCRAB.M_BL.057.A": {
        "DE": "Ich war in deinem Alter genauso, nur nicht so salzig.",
        "EN": "Reminds me of myself when I was your age, but less salty.",
        "FR": "J'étais pareil à ton âge, mais en moins « vieux ».",
        "IT": "Mi ricordi me stesso quando avevo la tua età. Solo meno salace.",
        "PO": "Przypominasz mi siebie w twoim wieku, tylko jesteś mniej krabowaty.",
        "RU": "Ты напоминаешь мне меня в молодости. Тогда я был еще не такой соленый.",
        "SP": "Me recuerdas a mí cuando tenía tu edad, solo que menos salado."
    },
    "OLDSALTYCRAB.M_BL.058.A": {
        "DE": "Ich wette, du bist klüger. Aber vermutlich nicht so hart.",
        "EN": "I bet you're smarter. But probably not as tough.",
        "FR": "T'es même plus malin. Mais sûrement pas aussi costaud.",
        "IT": "Scommetto che sei più furbo. Ma non altrettanto duro.",
        "PO": "Jesteś bystrzejszy, ale pewnie nie tak mocny.",
        "RU": "Наверняка ты поумнее будешь, хотя и не такой крепкий.",
        "SP": "Apuesto a que eres más listo. Pero seguramente no tan duro."
    },
    "OLDSALTYCRAB.M_BL.210.A": {
        "DE": "Wie kommen wir durch das Tor?",
        "EN": "How are we getting through that gate?",
        "FR": "Comment on va passer le portail ?",
        "IT": "Come facciamo a superare quel cancello?",
        "PO": "Jak przejdziemy przez bramę?",
        "RU": "Как нам пройти через эти ворота?",
        "SP": "¿Cómo vamos a cruzar esa puerta?"
    },
    "OLDSALTYCRAB.M_BL.212.A": {
        "DE": "Okay.",
        "EN": "Okay.",
        "FR": "D'accord.",
        "IT": "OK.",
        "PO": "Dobra.",
        "RU": "Ну ладно.",
        "SP": "Vale."
    },
    "OLDSALTYCRAB.M_BL.216.A": {
        "DE": "Ich wüsste zu gern, was ihr Mann kauft.",
        "EN": "I wonder what her husband buys.",
        "FR": "Je me demande ce que son mari achète.",
        "IT": "Mi chiedo cosa compri suo marito.",
        "PO": "Ciekawe, co kupuje jej mąż.",
        "RU": "Интересно, что покупает ее муж.",
        "SP": "Me pregunto qué compra su marido."
    },
    "OLDSALTYCRAB.M_BL.225.A": {
        "DE": "Einige Leute haben wirklich ein kompliziertes Leben.",
        "EN": "Some people have really complicated lives.",
        "FR": "Y a des gens qui ont une vie compliquée.",
        "IT": "C'è gente che si complica troppo la vita.",
        "PO": "Niektórzy bardzo komplikują sobie życie.",
        "RU": "У некоторых людей жизнь по-настоящему трудная.",
        "SP": "Algunas personas tienen vidas complicadas."
    },
    "OLDSALTYCRAB.M_BL.229.A": {
        "DE": "Wieso machst du nicht weiter und ich besuche sie?",
        "EN": "How about you go ahead and I visit her?",
        "FR": "Si tu passais devant pendant que je vais la voir ?",
        "IT": "E se io andassi da lei mentre tu vai avanti?",
        "PO": "Może ty się zajmiesz robotą, a ja do niej wpadnę?",
        "RU": "Не хочешь пойти и навестить ее?",
        "SP": "¿Qué tal si tú te adelantas y yo voy a visitarla?"
    },
    "OLDSALTYCRAB.M_BL.557.A": {
        "DE": "Meinst du, wir kommen bei den Nachbarn über die Mauer?",
        "EN": "You think we can get over the wall at the neighbor's?",
        "FR": "Tu crois qu'on peut escalader le mur du voisin ?",
        "IT": "Credi che possiamo passare sopra il muro dei vicini?",
        "PO": "Myślisz, że przeskoczymy przez mur z sąsiedniego budynku?",
        "RU": "Думаешь, мы сможеме перелезть через соседнюю стену?",
        "SP": "¿Crees que podremos saltar el muro del vecino?"
    },
    "WEI.M_BL.211.A": {
        "DE": "Wir finden einen Weg hinein. Komm schon.",
        "EN": "We'll find a way in. Come on.",
        "FR": "On va trouver un moyen d'entrer. Viens.",
        "IT": "Troveremo un modo per entrare. Andiamo.",
        "PO": "Znajdziemy sposób. Chodź.",
        "RU": "Мы найдем способ попасть внутрь. Не дрейфь.",
        "SP": "Encontraremos un modo de entrar. Vamos."
    },
    "WEI.M_BL.214.A": {
        "DE": "Wir haben hier 'ne Lieferung!",
        "EN": "We got a delivery for you.",
        "FR": "On a une livraison pour vous.",
        "IT": "Abbiamo una consegna per te.",
        "PO": "Mamy przesyłkę.",
        "RU": "У нас для вас доставка.",
        "SP": "Tenemos un paquete para usted."
    },
    "WEI.M_BL.500.A": {
        "DE": "Äh, äh ... ja. Ja.",
        "EN": "Uh, uh... yeah. Yes it is.",
        "FR": "Heu... oui, c'est moi.",
        "IT": "Uh, uh... Certo. Come no.",
        "PO": "Eee... tak. To ja.",
        "RU": "У, да. Да.",
        "SP": "Uh, uh... Sí. Soy yo."
    },
    "WEI.M_BL.503.A": {
        "DE": "Du verstehst das falsch, Baby. Irgendwer hat mein Auto geklaut, mit meinem Handy drin. Nein ... Ehrlich.",
        "EN": "You got it all wrong, baby. Some guy stole my car, with my phone in it. No... I swear.",
        "FR": "T'as tout faux, bébé. Un type m'a piqué ma voiture avec mon téléphone dedans. Non... je te jure.",
        "IT": "Ti sbagli, credimi. Qualcuno mi ha rubato la macchina, e dentro c'era il mio telefono. No... Giuro.",
        "PO": "To zupełnie nie tak, kotku. Ktoś mi ukradł samochód, telefon był w środku. Naprawdę, przysięgam.",
        "RU": "ТЫ все не так поняла, малышка. Какой-то парень угнал мою машину. С телефоном. Нет... клянусь.",
        "SP": "Te equivocas, nena. Un tipo me robó el coche con mi teléfono móvil dentro. No... te lo juro."
    }
}