{
    "M_BL_SECURITYGUARD.M_BL.209.A": {
        "DE": "Wiedersehen, Mr. Tsao. Schönen Tag noch.",
        "EN": "Goodbye, Mr. Tsao. Have a nice day.",
        "FR": "Au revoir, monsieur Tsao. Amusez-vous bien !",
        "IT": "Arrivederci, signor Tsao. Buona giornata.",
        "PO": "Do widzenia, panie Tsao. Miłego dnia.",
        "RU": "Всего доброго, мистер Цао. Удачного вам дня.",
        "SP": "Adiós, Sr. Tsao. Que tenga un buen día."
    },
    "OLDSALTYCRAB.M_BL.003.A": {
        "DE": "Was ist dein Problem, Kind? Mrs. Jiang möchte, dass du mit mir redest.",
        "EN": "What's your problem, kid? Mrs. Jiang wants you to talk to me.",
        "FR": "C'est quoi le problème, petit ? Madame Jiang veut qu'on cause tous les deux.",
        "IT": "Che problema hai, ragazzo? La signora Jiang vuole che parli con me.",
        "PO": "O co chodzi, młody? Pani Jiang chce, żebyś ze mną porozmawiał.",
        "RU": "Чего там у тебя? Госпожа Цзян сказала, что тебе нужен будет мой совет.",
        "SP": "¿Qué problema hay, chaval? La Sra. Jiang quiere que hables conmigo."
    },
    "OLDSALTYCRAB.M_BL.005.A": {
        "DE": "Mrs. Jiang sagte, du würdest zu Hause 'n bisschen umdekorieren.",
        "EN": "Mrs. Jiang said you were going to do some home decoration.",
        "FR": "Madame Jiang m'a dit que t'allais redécorer une maison.",
        "IT": "La signora Jiang ha detto che devi occuparti di alcuni lavoretti domestici.",
        "PO": "Pani Jiang powiedziała, że będziesz się zajmował urządzaniem wnętrz.",
        "RU": "Госпожа Цзян сказала, что тебе предстоит работенка по украшению дома.",
        "SP": "La Sra. Jiang dijo que ibas a hacer un poco de decoración de interiores."
    },
    "OLDSALTYCRAB.M_BL.006.A": {
        "DE": "Ich soll dir dabei helfen. Mit ein paar Feng-Shui-Tipps. Feng Shui!",
        "EN": "She told me to tag along. Give you feng shui advice. Feng shui!",
        "FR": "Elle m'a demandé de venir pour te donner des conseils de feng shui. Feng shui !",
        "IT": "Mi ha detto di seguirti. Di darti qualche consiglio. Feng shui!",
        "PO": "Powiedziała, żebym się przyłączył. Doradził ci co do feng shui. Feng shui!",
        "RU": "Она велела мне сопровождать тебя и дать пару советов по фэн-шую. Фэн-шуй!",
        "SP": "Me dijo que te acompañase. Que te diese consejos sobre Feng Shui. ¡Feng Shui!"
    },
    "OLDSALTYCRAB.M_BL.007.A": {
        "DE": "Wir müssen in Deckung bleiben! In Deckung!",
        "EN": "We have to keep a low profile! Low!",
        "FR": "Faut pas se faire remarquer ! Planque-toi !",
        "IT": "Dobbiamo mantenere un basso profilo! Basso!",
        "PO": "Musimy się przyczaić!",
        "RU": "Мы должны действовать скрытно! Слышишь? Скрытно!",
        "SP": "¡Tenemos que pasar desapercibidos! ¡Desapercibidos!"
    },
    "OLDSALTYCRAB.M_BL.014.A": {
        "DE": "Ja ... Ich hab ziemlich viel über Geister und übernatürliche Phänomene gelesen.",
        "EN": "Yeah... I've been spending a lot of time reading about ghosts and the supernatural.",
        "FR": "Ouais... J'ai lu un tas de trucs sur les fantômes et les trucs surnaturels.",
        "IT": "Sì... Ho letto molto in fatto di fantasmi e presenze sovrannaturali.",
        "PO": "Tak... Dużo czytam o duchach i siłach nadprzyrodzonych.",
        "RU": "Да... Я много читал про всяких призраков и сверхъестественное.",
        "SP": "Sí. He pasado mucho tiempo leyendo sobre los fantasmas y lo sobrenatural."
    },
    "OLDSALTYCRAB.M_BL.015.A": {
        "DE": "Wollte sicher sein, dass mich keines meiner Opfer heimsucht. Verstehst du?",
        "EN": "Want to make sure nobody I killed can hurt me. You know what I mean?",
        "FR": "Je veux être sûr que les mecs que j'ai tués peuvent pas me faire de mal. Tu comprends ?",
        "IT": "Non vorrei che le mie vittime tornassero a perseguitarmi. Sai cosa voglio dire.",
        "PO": "Chcę mieć pewność, że żadna z moich ofiar nie zrobi mi krzywdy. Wiesz, o co biega?",
        "RU": "Хочу убедиться, что никто из убитых не сможет мне навредить. Понимаешь, о чем я?",
        "SP": "Quiero asegurarme de que ninguna de mis víctimas me haga daño. ¿Lo pillas?"
    },
    "OLDSALTYCRAB.M_BL.287.A": {
        "DE": "Pünktlich wie immer. Er geht um diese Zeit immer zum Spielen.",
        "EN": "Right on schedule. He usually goes gambling at this time.",
        "FR": "Pile à l'heure. C'est le moment où il va jouer, d'habitude.",
        "IT": "In perfetto orario. Di solito va a giocare a quest'ora.",
        "PO": "Jak w zegarku. Zwykle o tej porze rusza na hazard.",
        "RU": "Все четко по часам. Обычно он именно в это время ходит играть.",
        "SP": "Justo a tiempo. Normalmente juega a esta hora."
    },
    "OLDSALTYCRAB.M_BL.288.A": {
        "DE": "Two Chin verliert ziemlich schnell. Wir sollten uns lieber beeilen.",
        "EN": "Two-Chin loses his money fast. We better hurry up.",
        "FR": "Double-Menton perd très vite son fric. Faut pas traîner.",
        "IT": "Due Menti fa in fretta a perdere. Dobbiamo sbrigarci.",
        "PO": "Pyzaty szybko przegrywa forsę. Musimy się pośpieszyć.",
        "RU": "Деньги Жирного уходят, как песок сквозь пальцы. Нам лучше поторопиться.",
        "SP": "Papada pierde el dinero rápido. Será mejor que nos demos prisa."
    },
    "OldSaltyCrab.M_BL.518.A_xx_copy0": {
        "DE": "Ne Menge Leute leben danach. Feng Shui ist in Hongkong total angesagt.",
        "EN": "A lot of people live by it. Feng shui’s huge in Hong Kong.",
        "FR": "Beaucoup de gens y croient. Le feng shui marche bien à Hong Kong.",
        "IT": "Come un sacco di persone. Il feng shui va forte a Hong Kong.",
        "PO": "Wielu ludzi w to wierzy. W Hongkongu feng shui jest bardzo popularne.",
        "RU": "Многие этим живут. Фэн-шуй популярен в Гонконге.",
        "SP": "Mucha gente cree en ello. El Feng Shui es muy popular en Hong Kong."
    },
    "WEI.M_BL.570.A": {
        "DE": "Hey, bist du der Mann von Broken Nose?",
        "EN": "Hey, you Broken Nose's guy?",
        "FR": "Hé, c'est toi le gars de Nez-Cassé ?",
        "IT": "Ehi, sei l'uomo di Nasorotto?",
        "PO": "Ej, pracujesz dla Krzywonosej?",
        "RU": "Эй, ты парень Кривоносой?",
        "SP": "Eh, ¿trabajas para Nariz Rota?"
    },
    "WEI.M_BL.577.A": {
        "DE": "Das glaubst du?",
        "EN": "You believe that?",
        "FR": "Tu y crois, toi ?",
        "IT": "Tu ci credi?",
        "PO": "A ty w to wierzysz?",
        "RU": "Ты в это веришь?",
        "SP": "¿Crees en eso?"
    }
}