{
    "OLDSALTYCRAB.M_BL.066.A": {
        "DE": "Hör mir zu. Wir spielen an seinem Zeug rum, damit er denkt hier sind Geister, die ihn nicht mögen.",
        "EN": "Listen to me. We're fucking with his stuff to make it seem like there are ghosts who don't like him.",
        "FR": "Écoute, on va foutre le bordel dans ses affaires pour qu'il croie que des fantômes lui en veulent.",
        "IT": "Ascolta. Questo casino è per far sembrare che ci siano dei fantasmi che ce l'hanno con lui.",
        "PO": "(Słuchaj.) Rozpieprzymy mu graty, żeby myślał, że podpadł jakimś duchom.",
        "RU": "Слушай меня. Мы тут давно трахаемся, чтобы убедить его, будто есть призраки, которым он не нравится.",
        "SP": "Escucha. Vamos a joder con sus cosas para que parezca que han sido unos fantasmas encabronados."
    },
    "OLDSALTYCRAB.M_BL.070.A": {
        "DE": "Vier ist eine Unglückszahl, weil das Wort auf Chinesisch fast genauso klingt wie das Wort für „Tod“.",
        "EN": "Four is an unlucky number because the word sounds almost the same as death in Chinese.",
        "FR": "Le chiffre 4 porte malheur, parce que ça ressemble au mot « mort » en chinois.",
        "IT": "Quattro è un numero sfortunato perché in cinese si pronuncia come la parola morte.",
        "PO": "Czwórka to pechowa liczba, bo po chińsku brzmi prawie tak samo jak śmierć.",
        "RU": "Четверка - несчастливое число, потому что по-китайски это слово звучит почти так же, как смерть.",
        "SP": "El cuatro es un número de mal agüero porque suena igual que muerte en chino."
    },
    "OLDSALTYCRAB.M_BL.241.A": {
        "DE": "Ah ... Ich hab fast ein schlechtes Gewissen.",
        "EN": "Ah... I almost feel bad about that.",
        "FR": "Ah... Je me sens presque coupable.",
        "IT": "Awh... Quasi quasi mi dispiace.",
        "PO": "Aj… Prawie mi tego żal.",
        "RU": "Мда... Я даже почти почувствовал укол совести.",
        "SP": "Huy, casi me siento mal por eso."
    },
    "OLDSALTYCRAB.M_BL.271.A": {
        "DE": "Gute Idee. Vier davon lassen wir hier.",
        "EN": "Good idea. Maybe just leave four.",
        "FR": "Bonne idée. Laisses-en juste quatre.",
        "IT": "Ottima idea. Magari lasciamone solo quattro.",
        "PO": "Dobry pomysł. Może zostaw tylko cztery.",
        "RU": "Хорошая идея.  Пожалуй, оставь четыре.",
        "SP": "Buena idea. Podríamos dejar solo cuatro."
    },
    "OLDSALTYCRAB.M_BL.525.A": {
        "DE": "Die Vasen dort? Hau sie kaputt, bis nur noch vier übrig sind.",
        "EN": "Those vases there? Smash them so only four remain.",
        "FR": "Tu vois ces vases ? Casse-les pour qu'il n'en reste que quatre.",
        "IT": "Vedi quei vasi? Falli a pezzettini. Piccoli.",
        "PO": "Stłucz te wazy, żeby zostały tylko cztery.",
        "RU": "Вазы? Разбей их, оставь только четыре.",
        "SP": "¿Ves esos jarrones? Rómpelos para que solo queden cuatro."
    },
    "WEI.M_BL.253.A": {
        "DE": "Okay, Salty, du bist der Experte. Was machen wir?",
        "EN": "Alright Salty, you're the expert. What are we doing?",
        "FR": "Bon, Vieux Crabe... c'est toi le pro. Qu'est-ce qu'on fait ?",
        "IT": "OK, Vecchio, sei tu l'esperto. Che si fa?",
        "PO": "Dobra, Krabie, to ty jesteś specem. Co robimy?",
        "RU": "Ладно, Соленый, тебе виднее. Что мы будем делать?",
        "SP": "Vale, Cangrejo, tú eres el experto. ¿Qué hacemos?"
    },
    "WEI.M_BL.270.A": {
        "DE": "Was ist mit den Vasen?",
        "EN": "What about those vases?",
        "FR": "Pourquoi ne pas commencer par ces vases ?",
        "IT": "E quei vasi?",
        "PO": "A te wazy?",
        "RU": "А что с этими вазами?",
        "SP": "¿Qué tal esos jarrones?"
    },
    "WEI.M_BL.630.A": {
        "DE": "Ich weiß, vier ist schlecht, aber sollten wir nicht mal was anderes probieren?",
        "EN": "I know four is bad, but shouldn't we try something else?",
        "FR": "Je sais que le 4 porte malheur, mais on pourrait pas essayer autre chose ?",
        "IT": "So che il quattro porta male, ma se provassimo qualcos'altro?",
        "PO": "Wiem, że czwórka jest zła, ale nie powinniśmy spróbować czegoś innego?",
        "RU": "Я знаю, четыре - это плохо, но может быть,  нам попробовать что-то еще?",
        "SP": "Sé que el cuatro es malo pero, ¿no deberíamos intentar otra cosa?"
    },
    "WEI.M_BL.631.A": {
        "DE": "Wir sind ziemlich einfallslose Geister.",
        "EN": "Heh. We're some pretty unoriginal ghosts.",
        "FR": "On n'est pas très originaux, comme fantômes.",
        "IT": "Non siamo molto originali come fantasmi.",
        "PO": "Mało oryginalne z nas duchy.",
        "RU": "МЫ очень неоригинальные призраки.",
        "SP": "Somos unos fantasmas muy poco originales."
    }
}