{
    "OLDSALTYCRAB.M_BL.085.A": {
        "DE": "Hehe ... Tja ... Da war dieser Restaurant-Typ. Hat mir Geld geschuldet. Konnte aber nicht zahlen.",
        "EN": "Uh... well... there was this restaurant guy who owed me money. Couldn't pay.",
        "FR": "Ben... Un type me devait du fric et il pouvait pas me rembourser. Il avait un restaurant.",
        "IT": "Eh... beh... c'era questo ristoratore che mi doveva del denaro. Non poteva pagare.",
        "PO": "Jeden restaurator był mi winien parę groszy. Nie mógł zapłacić.",
        "RU": "Хех... ну... был один чувак, держал ресторан. Был мне денег должен, но не смог расплатиться.",
        "SP": "Je, bueno, había un dueño de restaurante que me debía dinero. No podía pagar."
    },
    "OLDSALTYCRAB.M_BL.086.A": {
        "DE": "Hat gesagt, ich darf bei ihm kostenlos essen, bis er mich auszahlen kann. Also hab ich ihm nicht die Hand abgehackt, was ich sonst getan hätte.",
        "EN": "He told me I could eat for free at his restaurant until he paid. That way, I wouldn't cut off his hand like I normally would.",
        "FR": "Il a dit que je pourrai bouffer chez lui gratos jusqu'à ce qu'il ait épongé sa dette. Comme ça, j'aurais pas à lui couper la main.",
        "IT": "Mi ha detto che, finché non avesse saldato, avrei potuto mangiare gratis da lui. Così non gli avrei dovuto tagliare la mano, almeno.",
        "PO": "Powiedział, że mogę jeść w jego restauracji za darmo, dopóki nie spłaci długu. Miałem mu za to nie obciąć dłoni, jak to zwykle robię.",
        "RU": "И он мне сказал, что я могу бесплатно у него есть, пока он полностью не рассчитается. А если бы полез в бутылку, я бы ему руку отрезал - ну, я обычно с должниками так поступал.",
        "SP": "Me dijo que podía comer gratis en su restaurante hasta que pagase. Así no tendría que cortarle la mano, como acostumbro hacer."
    },
    "OLDSALTYCRAB.M_BL.087.A": {
        "DE": "Das teuerste Gericht auf der Karte waren Salzkrabben. Die hab ich 'n Jahr lang jeden Abend gegessen. Ein ganzes Jahr lang!",
        "EN": "Salt crab was the most expensive thing on the menu. I had that every night for about a year. A whole year!",
        "FR": "Le plat le plus cher du menu, c'était le crabe. J'en ai mangé tous les soirs pendant un an ! Une année entière !",
        "IT": "Il granchio sotto sale era la cosa più costosa del menù. L'ho mangiato ogni sera, per quasi un anno. Un intero anno!",
        "PO": "Najdroższą pozycją w menu był solony krab. Jadłem go co wieczór przez jakiś rok. Cały rok!",
        "RU": "А соленый краб был у него самым дорогим блюдом. Я его на халяву жрал у него целый год.",
        "SP": "El cangrejo salado era lo más caro del menú. Lo tomé cada noche durante un año. ¡Un año entero!"
    },
    "OLDSALTYCRAB.M_BL.088.A": {
        "DE": "Danach haben mich alle Salty Crab genannt. Und dann bin ich alt geworden.",
        "EN": "So they used to call me Salty Crab after that. Then I got old.",
        "FR": "Ils ont commencé à m'appeler Crabe. Et puis, j'ai vieilli.",
        "IT": "Da allora hanno iniziato a chiamarmi Granchio. E poi sono invecchiato.",
        "PO": "Więc od tego czasu nazywali mnie Krabem. A potem się zestarzałem.",
        "RU": "Вот поэтому меня после и стали звать - Соленый Краб. Ну а потом я постарел.",
        "SP": "Así que me apodaron Cangrejo Salado por aquello. Luego me hice viejo."
    },
    "OLDSALTYCRAB.M_BL.089.A": {
        "DE": "Deshalb bin ich jetzt Old Salty Crab.",
        "EN": "Now I'm Old Salty Crab.",
        "FR": "Maintenant, on me surnomme Vieux Crabe.",
        "IT": "E così ora sono Vecchio Granchio.",
        "PO": "Teraz jestem Starym Krabem.",
        "RU": "И теперь я – Старый Соленый Краб.",
        "SP": "Ahora me llaman Viejo Cangrejo Salado."
    },
    "OLDSALTYCRAB.M_BL.171.A": {
        "DE": "Verdammt, ich glaube, er ist hier, runter.",
        "EN": "Oh shit! I think he's home. Get down!",
        "FR": "Oh, merde ! Je crois qu'il est rentré. Planque-toi.",
        "IT": "Cazzo, credo sia lui. Giù.",
        "PO": "Cholera, chyba wrócił, schowaj się.",
        "RU": "О черт, кажется, он пришел домой, пригнись.",
        "SP": "Oh, mierda. Creo que ha vuelto, agáchate."
    },
    "OLDSALTYCRAB.M_BL.283.A": {
        "DE": "Oh, Scheiße! Ist das 'ne Kamera?",
        "EN": "Oh crap! Is that a camera?",
        "FR": "Merde ! C'est une caméra ?",
        "IT": "Oh merda! Quella è una telecamera?",
        "PO": "(W mordę!) To kamera?",
        "RU": "Черт! Это что, камера?",
        "SP": "(¡Oh, mierda!) ¿Es eso una cámara?"
    },
    "OLDSALTYCRAB.M_BL.285.A": {
        "DE": "Bastarde!",
        "EN": "Bastards!",
        "FR": "Enfoirés !",
        "IT": "Bastardi!",
        "PO": "(Cholera!)",
        "RU": "Ублюдки!",
        "SP": "¡Cabrones!"
    },
    "OLDSALTYCRAB.M_BL.543.A": {
        "DE": "Schnell. Gib Gas, Kleiner.",
        "EN": "Hurry. Step on it, kid.",
        "FR": "Magne-toi un peu, fiston.",
        "IT": "Presto. Dacci dentro, ragazzo.",
        "PO": "Szybko. Pośpiesz się, młody.",
        "RU": "Скорее. Вставай сюда.",
        "SP": "Venga. Date prisa, chaval."
    },
    "OLDSALTYCRAB.M_BL.545.A": {
        "DE": "Ich hasse diese Überwachungskameras überall.",
        "EN": "I hate how everyone's got security cameras everywhere.",
        "FR": "Je déteste les gens qui mettent des caméras de surveillance partout.",
        "IT": "Che fastidio questa mania di usare telecamere di sicurezza.",
        "PO": "Niech to szlag, wszędzie pełno kamer.",
        "RU": "Блин, сейчас у всех повсюду эти сраные камеры безопасности. Ненавижу.",
        "SP": "Odio que todo el mundo tenga cámaras de seguridad por todas partes."
    },
    "OLDSALTYCRAB.M_BL.546.A": {
        "DE": "Bist du schon fertig mit dem Ding?",
        "EN": "You done with that thing yet?",
        "FR": "T'as pas encore fini ?",
        "IT": "Hai finito con quella cosa?",
        "PO": "Skończyłeś tam już?",
        "RU": "Ты уже закончил?",
        "SP": "¿Has acabado ya con esa cosa?"
    },
    "WEI.M_BL.084.A": {
        "DE": "Also, äh ... Warum nennen sie dich Old Salty Crab?",
        "EN": "So uh... why do they call you Old Salty Crab?",
        "FR": "Euh... Dis, pourquoi on t'appelle Vieux Crabe ?",
        "IT": "Dunque, uh... Perché ti chiamano Vecchio Granchio?",
        "PO": "Więc czemu nazywają cię Starym Krabem?",
        "RU": "Э-э-э... Слышь, а почему тебя так прозвали - Старый Соленый Краб?",
        "SP": "A ver... ¿por qué te llaman Viejo Cangrejo Salado?"
    },
    "WEI.M_BL.284.A": {
        "DE": "Wir werden gefilmt.",
        "EN": "Looks like we're on camera.",
        "FR": "Je crois qu'on est filmés.",
        "IT": "Sembra che ci stiano riprendendo.",
        "PO": "Chyba jesteśmy gwiazdami filmu.",
        "RU": "Похоже, нас снимали.",
        "SP": "Parece que nos han grabado."
    },
    "WEI.M_BL.286.A": {
        "DE": "Keine Sorge, ich kümmere mich darum.",
        "EN": "Don't worry, I'll take care of it.",
        "FR": "T'inquiète pas, je vais m'en occuper.",
        "IT": "Niente paura, ci penso io.",
        "PO": "Bez nerwów, ja się tym zajmę.",
        "RU": "Не переживай, я об этом позабочусь.",
        "SP": "Tranquilo, me ocuparé de ello."
    },
    "WEI.M_BL.562.A": {
        "DE": "Darum hab ich mich schon gekümmert.",
        "EN": "I already took care of that thing.",
        "FR": "Je me suis déjà occupé de ça.",
        "IT": "Me ne sono già occupato.",
        "PO": "Już się tym zająłem.",
        "RU": "Я уже с этим разобрался.",
        "SP": "Ya me he ocupado de eso."
    }
}