{
    "PEGGY.M_BTB.557.X": {
        "DE": "Danke, Wei. Danke.",
        "EN": "Thank you Wei. Thank you.",
        "FR": "Merci, Wei. Merci.",
        "IT": "Grazie, Wei. Grazie.",
        "PO": "Dziękuję, Wei. Dziękuję.",
        "RU": "Спасибо, Вэй. Спасибо.",
        "SP": "Gracias, Wei. Gracias."
    },
    "PEGGY.M_BTB.582.A": {
        "DE": "Hast du sie? Oh Wei, vielen, vielen Dank!",
        "EN": "You got them? Oh Wei, thank you so much!",
        "FR": "Tu les as ? Oh, Wei ! Merci de tout mon cœur !",
        "IT": "Ce le hai? Oh Wei, grazie infinite!",
        "PO": "Masz je? Wei, bardzo ci dziękuję!",
        "RU": "Ты их достал? Ой, Вэй, огромное тебе спасибо!",
        "SP": "¿Las conseguiste? Oh, Wei, ¡muchas gracias!"
    },
    "PEGGY.M_BTB.584.A": {
        "DE": "Deine Mutter wäre stolz auf dich.",
        "EN": "Your mother would be proud of you.",
        "FR": "Ta mère serait très fière de toi.",
        "IT": "Tua madre sarebbe orgogliosa di te.",
        "PO": "Twoja mama byłaby z ciebie dumna.",
        "RU": "Твоя мама наверняка гордилась бы тобой.",
        "SP": "Tu madre estaría orgullosa de ti."
    },
    "PEGGY.M_BTB.586.A": {
        "DE": "Nein. Ich sehe es. Das Leben ist nicht perfekt. Das ist es nie. Aber du hast ein gutes Herz.",
        "EN": "No. I can see it. Life isn't perfect. It never is. But you have a good heart.",
        "FR": "Non. Je le vois bien. La vie n'est pas toujours rose. Mais tu es un homme bon.",
        "IT": "No, ne sono certa. La vita non è mai giusta, ma tu hai un cuore buono.",
        "PO": "Nie. Jestem pewna. Życie nie jest doskonałe. Nigdy. Ale ty masz dobre serce.",
        "RU": "Нет, правда. Я точно знаю. Мир несовершенен, жизнь тоже. Но у тебя доброе сердце.",
        "SP": "No. Lo veo claro. La vida no es perfecta. Nunca lo es. Pero tú tienes buen corazón."
    },
    "PEGGY.M_BTB.588.A": {
        "DE": "Schon gut. Ich weiß es einfach. Weibliche Intuition. Mit Winston ist es dasselbe. Er spielt den harten Burschen. Aber eigentlich ist er sehr sensibel. Deshalb liebe ich ihn.",
        "EN": "Nope. I know. Woman's intuition. It's the same with Winston. He talks tough, but underneath he's a very caring man. That's why I love him.",
        "FR": "Non, je sais. C'est l'intuition féminine. C'est pareil avec Winston. Il joue les durs, mais il est plein d'attention. C'est pour ça que je l'aime.",
        "IT": "Non parlare. Lo so, è intuito femminile. Come con Winston: lui fa il duro, ma so che è un uomo molto premuroso. È per questo che lo amo.",
        "PO": "Nie. Ja to wiem. Kobieca intuicja. Tak samo jak z Winstonem. On zgrywa twardziela. Ale pod spodem jest czułym mężczyzną. Dlatego go kocham.",
        "RU": "Нет. Я знаю. Женская интуиция. С Уинстоном точно так же. Он бывает груб и резок, но в глубине души он очень трепетный и заботливый человек. За это я его и люблю.",
        "SP": "No. Lo sé. Intuición femenina. Con Winston es lo mismo. Se hace el duro. Pero en realidad es muy sensible. Por eso lo amo."
    },
    "PEGGY.M_BTB.591.A": {
        "DE": "Wie ist es so in Amerika?",
        "EN": "What's it like in America?",
        "FR": "C'est comment, en Amérique ?",
        "IT": "Com'è la vita in America?",
        "PO": "Jak jest w Ameryce?",
        "RU": "А как жизнь в Америке?",
        "SP": "¿Cómo es América?"
    },
    "PEGGY.M_BTB.593.A": {
        "DE": "Kann ich mir vorstellen. Gefällt es dir hier besser? Oder dort?",
        "EN": "I guess. Do you like it better here? Or there?",
        "FR": "J'imagine. Et tu préfères ici ou là-bas ?",
        "IT": "Immagino. Ma ti piace di più qui? Oppure là?",
        "PO": "Pewnie tak. Gdzie ci się bardziej podoba: tu czy tam?",
        "RU": "Да уж, наверное. Тебе где больше нравится? Там или здесь?",
        "SP": "Supongo. ¿Te gusta más estar aquí? ¿O allí?"
    },
    "PEGGY.M_BTB.595.A": {
        "DE": "Es ist wichtig, ein Zuhause zu haben.",
        "EN": "It's important to have a home.",
        "FR": "C'est important d'avoir un chez-soi.",
        "IT": "È importante avere una propria casa.",
        "PO": "To ważne, żeby mieć dom.",
        "RU": "Это очень важно - чтобы у тебя был дом.",
        "SP": "Es importante tener un hogar."
    },
    "PEGGY.M_BTB.850.A": {
        "DE": "Denk an die Menschen, die dich lieben. Dann wirst du immer glücklich sein.",
        "EN": "Remember the people who love you. Then you'll always be happy.",
        "FR": "N'oublie pas les gens qui t'aiment et tu seras toujours heureux.",
        "IT": "Pensa alle persone che ti vogliono bene. È il segreto della felicità.",
        "PO": "Pamiętaj o ludziach, którzy cię kochają. Wtedy zawsze będziesz szczęśliwy.",
        "RU": "Помни о людях, которые тебя любят. Тогда ты будешь всегда счастлив.",
        "SP": "Acuérdate de la gente que te quiere. Así siempre serás feliz."
    },
    "PEGGY.M_BTB.853.A": {
        "DE": "Das ist das Geheimnis. Tu, was du tun musst, aber vergiss nie deine Familie.",
        "EN": "That's the secret. You do what you have to do, but you always remember your family.",
        "FR": "C'est ça, le secret. Fais ce que tu dois faire, mais n'oublie jamais ta famille.",
        "IT": "Il segreto è questo: fai quello che devi fare, ma ricordati sempre della tua famiglia.",
        "PO": "To cała tajemnica. Robisz to, co musisz, ale zawsze pamiętasz o rodzinie.",
        "RU": "Вот в чем секрет. Делай, что должен, но никогда не забывай про семью.",
        "SP": "Ese es el secreto. Haces lo que debes hacer. Pero siempre recuerdas a tu familia."
    },
    "WEI.M_BTB.583.A": {
        "DE": "War mir ein Vergnügen. Ist doch das Mindeste, dass ich meiner zukünftigen Schwester bei ihrer Hochzeit helfe.",
        "EN": "It was my pleasure. And if you're gonna to be my sister, the least I can do is help out with your wedding.",
        "FR": "C'était un plaisir. Puisque tu vas être ma sœur, je peux au moins t'aider pour ton mariage, non ?",
        "IT": "È stato un piacere. E poi, se devi essere mia sorella, il minimo che posso fare è aiutarti col tuo matrimonio.",
        "PO": "To była dla mnie przyjemność. A jeśli masz być moją siostrą, przynajmniej pomogę w przygotowaniu ślubu.",
        "RU": "Мне было приятно. Если ты станешь моей сестрой, самое меньшее, как я могу отблагодарить тебя - помочь организовать твою свадьбу.",
        "SP": "Ha sido un placer. Y si vas a ser mi hermana, lo menos que puedo hacer es ayudarte con la boda."
    },
    "WEI.M_BTB.585.A": {
        "DE": "Das hoffe ich. Manchmal zweifle ich daran.",
        "EN": "I hope so. Sometimes I wonder.",
        "FR": "J'espère. Des fois, je me demande...",
        "IT": "Lo spero. A volte mi vengono dei dubbi.",
        "PO": "Mam nadzieję. Czasem się zastanawiam.",
        "RU": "Надеюсь. Хотя порой мне так не кажется.",
        "SP": "Eso espero. A veces lo dudo."
    },
    "WEI.M_BTB.587.A": {
        "DE": "Peggy, ich ...",
        "EN": "Peggy, I…",
        "FR": "Peggy, je...",
        "IT": "Peggy, io...",
        "PO": "Peggy…",
        "RU": "Пегги, я...",
        "SP": "Peggy, no..."
    },
    "WEI.M_BTB.589.A": {
        "DE": "Danke.",
        "EN": "Thanks.",
        "FR": "Merci.",
        "IT": "Grazie.",
        "PO": "Dziękuję.",
        "RU": "Спасибо.",
        "SP": "Gracias."
    },
    "WEI.M_BTB.592.A": {
        "DE": "Ähm ..., nicht so eng.",
        "EN": "Um... less crowded.",
        "FR": "Heu... moins surpeuplé.",
        "IT": "Uhm... Meno affollata.",
        "PO": "Mniej tłoczno.",
        "RU": "Ну... Там не столь людно.",
        "SP": "Mm... menos abarrotado."
    },
    "WEI.M_BTB.594.A": {
        "DE": "Auf gewisse Weise habe ich mich dort wohler gefühlt. Aber ... hier bin ich zu Hause.",
        "EN": "In some ways I was more comfortable there. But... it wasn't home.",
        "FR": "Pour certains trucs, c'était plus agréable là-bas, mais... c'était pas chez moi.",
        "IT": "Per alcune cose ero più a mio agio là. Ma... non era casa mia.",
        "PO": "Pod pewnymi względami tam było mi lepiej. Ale… nie tam był mój dom.",
        "RU": "Ну, в определенных отношениях там было комфортнее. Но... Америка не была мне домом.",
        "SP": "En cierto modo, a veces estaba más cómodo allí pero... no era mi hogar."
    },
    "WEI.M_BTB.596.A": {
        "DE": "Aber ich bin nicht sicher. Weißt du ..., Hongkong ...",
        "EN": "But I'm not sure. You know... Hong Kong…",
        "FR": "Mais je me demande, tu sais... Hong Kong...",
        "IT": "Io però non sono sicuro. Sai... Hong Kong...",
        "PO": "Nie jestem pewien. Wiesz… Hongkong…",
        "RU": "Но я не знаю. Понимаешь, Гонконг...",
        "SP": "Pero no estoy seguro. Ya sabes, Hong Kong..."
    },
    "WEI.M_BTB.627.X": {
        "DE": "Er hält nicht an.",
        "EN": "He's not pulling over.",
        "FR": "Il ne s'arrête pas.",
        "IT": "Non si vuole fermare.",
        "PO": "Nie zatrzymuje się.",
        "RU": "Он не уступает.",
        "SP": "No frena."
    }
}