{
    "PEGGY.M_BTB.005.A": {
        "DE": "Du kannst dir gar nicht vorstellen, wie viel Arbeit so eine Hochzeit macht.",
        "EN": "You won't believe how much work it is to get ready for a wedding.",
        "FR": "Tu n'imagines pas le travail que c'est d'organiser un mariage !",
        "IT": "Non puoi immaginare quanto sia impegnativo preparare un matrimonio.",
        "PO": "Nie uwierzysz, ile zachodu jest z przygotowaniami do ślubu.",
        "RU": "Ты не поверишь, сколько времени уходит на подготовку к свадьбе.",
        "SP": "No te imaginas cuánto trabajo da una boda."
    },
    "PEGGY.M_BTB.006.A": {
        "DE": "Seit acht Monaten planen wir jetzt schon.",
        "EN": "We've been planning for eight months now.",
        "FR": "On le prépare depuis huit mois maintenant.",
        "IT": "Sono otto mesi che siamo in ballo.",
        "PO": "Planujemy go już od ośmiu miesięcy.",
        "RU": "Мы уже восемь месяцев этим занимаемся.",
        "SP": "Llevamos ya 8 meses de preparativos."
    },
    "PEGGY.M_BTB.007.A": {
        "DE": "Und es ist immer noch so viel zu tun.",
        "EN": "And there's still so much to be done.",
        "FR": "Et il y a encore tellement de choses à faire !",
        "IT": "E ci sono ancora tantissime cose da fare!",
        "PO": "A jeszcze tyle jest do zrobienia.",
        "RU": "И столько всего еще нужно сделать.",
        "SP": "Y todavía queda mucho por hacer."
    },
    "PEGGY.M_BTB.502.A": {
        "DE": "Du musst Wei sein. Danke, dass du mich rumkutschierst.",
        "EN": "You must be Wei. Thanks for driving me around.",
        "FR": "Tu dois être Wei. Merci de m'accompagner.",
        "IT": "Tu devi essere Wei. Grazie per la disponibilità.",
        "PO": "Musisz być Wei. Dzięki, że zechciałeś być moim kierowcą.",
        "RU": "Ты, верно, Вэй. Спасибо, что подвез меня.",
        "SP": "Debes de ser Wei. Gracias por llevarme."
    },
    "PEGGY.M_BTB.503.A": {
        "DE": "Zum Brautgeschäft. Ich muss die Blumen auswählen und will mein Kleid noch mal anprobieren.",
        "EN": "The bridal shop. I have to pick out the flowers and take one last look at my dress.",
        "FR": "À la boutique de mariage. Je dois choisir les fleurs et faire un dernier essayage.",
        "IT": "Al negozio di abiti da sposa. Devo scegliere i fiori e dare un'ultima controllata al vestito.",
        "PO": "Do salonu ślubnego. Muszę wybrać kwiaty i ostatni raz sprawdzić suknię.",
        "RU": "Магазин для невест. Мне нужно выбрать цветы и еще раз посмотреть платье.",
        "SP": "A la tienda de novias. Tengo que elegir las flores y echarle un último vistazo a mi vestido."
    },
    "PEGGY.M_BTB.504.A": {
        "DE": "Das ist wieder mal typisch Mann. Weißt du nicht, dass jedes Mädchen eine perfekte Hochzeit will? Perfekt.",
        "EN": "Oh, you men. Don't you know a girl wants her wedding to be perfect? Perfect.",
        "FR": "Ah, les hommes ! Tu ne sais pas que les femmes veulent que leur mariage soit parfait ?",
        "IT": "Oh, uomini. Non capite che per una ragazza il suo matrimonio dev'essere perfetto? Perfetto!",
        "PO": "Mężczyźni. Nie wiecie, że każda dziewczyna chce mieć idealny ślub? Idealny.",
        "RU": "Ох, эти мужчины. Как вы не понимаете - любая девушка хочет, чтобы ее свадьба прошла идеально. И-де-аль-но.",
        "SP": "Oh, hombres. ¿No sabes que una chica quiere que su boda sea perfecta? Perfecta."
    },
    "PEGGY.M_BTB.506.A": {
        "DE": "Du machst das schon.",
        "EN": "You'll do fine.",
        "FR": "Tu te débrouilleras très bien.",
        "IT": "Te la caverai.",
        "PO": "Poradzisz sobie.",
        "RU": "У тебя все получится.",
        "SP": "Lo harás bien."
    },
    "PEGGY.M_BTB.518.A": {
        "DE": "Und Wei, hast du 'ne Freundin?",
        "EN": "So Wei, do you have a girlfriend?",
        "FR": "Tu as une petite amie, Wei ?",
        "IT": "Dimmi Wei, hai una ragazza?",
        "PO": "Wei, masz dziewczynę?",
        "RU": "Вэй, скажи, а у тебя девушка есть?",
        "SP": "A ver, Wei, ¿tienes novia?"
    },
    "PEGGY.M_BTB.520.A": {
        "DE": "Gerade wegen deines Lebens wäre es gut. Du brauchst jemanden, an den du dich anlehnen kannst, Wei.",
        "EN": "Your life is why it'd be good. You have to have someone you can be soft with too, Wei.",
        "FR": "Justement, ça te ferait du bien. Tu as aussi besoin de quelqu'un pour la tendresse, Wei.",
        "IT": "Proprio per la vita che fai avresti bisogno di qualcuno con cui essere una persona diversa, Wei.",
        "PO": "Właśnie dlatego to byłby dobry pomysł. Potrzebujesz kogoś, dla kogo mógłbyś być delikatny, Wei.",
        "RU": "Так как раз наоборот. Тебе нужен кто-то, с кем ты бы мог быть нежным и мягким.",
        "SP": "Sí que lo sería. Tienes que tener a alguien con quien ser cariñoso, Wei."
    },
    "PEGGY.M_BTB.521.A": {
        "DE": "Das ist sehr wichtig. Wenn du immer nur hart bist, vergisst du irgendwann, wie es ist, sanft zu sein. Das ist es nicht wert.",
        "EN": "It's very important. If you're hard all the time, one day you'll forget how to be soft. Then where will you be?",
        "FR": "C'est très important. Si tu joues tout le temps les gros durs, tu oublies ce qu'est la tendresse. Et ça donnera quoi ?",
        "IT": "È una cosa importante. Se fai sempre la faccia cattiva, un giorno non saprai farne altre. E allora che ne sarà di te?",
        "PO": "To bardzo ważne. Jeśli cały czas jesteś takim twardzielem, kiedyś zapomnisz, jak być delikatnym. I co wtedy?",
        "RU": "Это очень важно. Если ты все время будешь таким крутым парнем, ты в какой-то момент уже вообще не сможешь быть другим. И что тогда?",
        "SP": "Es muy importante. Ser un tío duro todo el tiempo te hará olvidar cómo ser cariñoso. ¿Y entonces qué?"
    },
    "PEGGY.M_BTB.523.A": {
        "DE": "Das tue ich. Du gehörst jetzt zur Familie, Wei. Ich muss auf dich aufpassen. Genau wie auf Winston. Nach der Hochzeit besorge ich dir auch eine Frau.",
        "EN": "I do say so. You are family now, Wei. I have to look out for you. Just like Winston. After the wedding, I'm gonna find someone for you.",
        "FR": "Oui, je te le dis. Tu fais partie de la famille, Wei. Je dois veiller sur toi. Tout comme Winston. Après le mariage, je te trouverai quelqu'un.",
        "IT": "Sì, lo dico io. Ormai fai parte della mia famiglia, Wei. Devo occuparmi di te. Proprio come Winston. Dopo il matrimonio ti troverò una brava ragazza.",
        "PO": "Owszem. Należysz teraz do rodziny, Wei. Muszę o ciebie zadbać. Jak o Winstona. Po ślubie znajdę ci kogoś.",
        "RU": "Конечно, виднее. Ты - член нашей большой семьи, Вэй. И я тоже должна заботиться о тебе. Как об Уинстоне. После свадьбы я непременно кого-нибудь тебе подыщу.",
        "SP": "Pues sí que lo digo. Ahora eres de la familia, Wei. Me preocupo por ti. Igual que Winston. Tras la boda, te buscaré a alguien."
    },
    "PEGGY.M_BTB.701.A": {
        "DE": "Ah ... Sie ist schwierig. Aber weißt du, Hunde, die bellen, beißen nicht.",
        "EN": "Uh... she’s a handful. But you know, her bark is worse than her bite.",
        "FR": "Ah... elle a du caractère. Elle crie très fort mais elle a un grand cœur.",
        "IT": "Ah... È un bel tipo, ma alla fine abbaia più di quanto morda.",
        "PO": "Ach… Niełatwo z nią wytrzymać. Ale nie jest taka groźna, jak się wydaje.",
        "RU": "А... С ней тяжело. Хотя она в основном брюзжит только.",
        "SP": "Ah... es tremenda. Pero ladra más que muerde."
    },
    "PEGGY.M_BTB.703.A": {
        "DE": "Ha. Das ist tatsächlich beeindruckend.",
        "EN": "Ha. That’s worse than her bark for sure.",
        "FR": "Ha, ça... Il est encore plus grand que son cœur.",
        "IT": "Ah. Quella è peggio dell'abbaiare, certo.",
        "PO": "Ha. Ten jest zdecydowanie groźniejszy.",
        "RU": "Да уж, под горячую руку лучше не попадаться.",
        "SP": "Ja. Eso es peor que su ladrido seguro."
    },
    "PEGGY.M_BTB.705.A": {
        "DE": "Mrs. Chu hat ihm vor der ganzen Gang die Leviten gelesen. Ich dachte schon, gleich schwingt sie ihr Hackmesser.",
        "EN": "And Mrs. Chu gave him a big lecture in front of the whole gang. I thought she might use that cleaver on him.",
        "FR": "Madame Chu lui a fait la leçon devant toute la bande. J'ai même cru qu'elle allait utiliser son couperet.",
        "IT": "Allora Mrs. Chu gli ha fatto un bel discorso davanti a tutta la banda. Ho quasi temuto che lo colpisse con la mannaia.",
        "PO": "Pani Chu zrobiła mu pogadankę przy wszystkich. Przez chwilę myślałam, że potraktuje go tasakiem!",
        "RU": "Миссис Чу так на него наорала прямо при всех парнях! Я бы не хотела быть на его месте.",
        "SP": "Y la Sra. Chu le dio un buen sermón delante de toda la banda. Pensé que usaría el cuchillo de carnicero con él."
    },
    "PEGGY.M_BTB.706.A": {
        "DE": "Seitdem ist Winston lammfromm.",
        "EN": "Ever since then Winston has been an absolute doll.",
        "FR": "Depuis ce jour-là, Winston est un amour.",
        "IT": "Da allora, Winston è stato sempre tenero con me.",
        "PO": "Od tego czasu Winston zachowuje się idealnie.",
        "RU": "С тех пор Уинстон стал смирный, как ягненок.",
        "SP": "Desde entonces, Winston ha sido un encanto."
    },
    "PEGGY.M_BTB.707.A": {
        "DE": "Und egal, wie viel sie herumschreit, ich weiß, dass sie ein gutes Herz hat.",
        "EN": "And even though she still yells a lot, I know her heart is in the right place.",
        "FR": "Même si elle a l'air dur, c'est quelqu'un de très généreux.",
        "IT": "Anche se urla di continuo, so che quella donna ha il cuore al posto giusto.",
        "PO": "A mimo że ciągle strasznie dużo krzyczy, wiem, że dobra z niej kobieta.",
        "RU": "В общем, хоть она и любит поругаться, но сердце у нее доброе.",
        "SP": "Y aunque sigue gritando mucho, en el fondo sé que es buena persona."
    },
    "PEGGY.M_BTB.709.A": {
        "DE": "Tja, so geht es wohl allen Müttern.",
        "EN": "I guess it’s hard for the moms.",
        "FR": "Ça doit être dur pour une mère.",
        "IT": "Non dev'essere facile, per le mamme.",
        "PO": "Dla matki to zawsze trudne.",
        "RU": "Ну, мамы же в каждой девушке своего сына всегда видят соперницу...",
        "SP": "Supongo que es duro para las madres."
    },
    "PEGGY.M_BTB.711.A": {
        "DE": "Tja, es ist doch schön, dass sie ihrem Volk treu geblieben ist.",
        "EN": "Well, it’s good to know she was loyal to her people.",
        "FR": "C'est bien de savoir qu'elle reste fidèle à ses origines.",
        "IT": "Beh, è bello sapere che era salda nella fede per la sua gente.",
        "PO": "Cóż... Dobrze wiedzieć, że była wierna swojemu narodowi.",
        "RU": "Что же, приятно знать, что она хорошо относилась к своим.",
        "SP": "Bueno, está bien saber que fue leal con su gente."
    },
    "PEGGY.M_BTB.713.A": {
        "DE": "Das auch.",
        "EN": "That too.",
        "FR": "Oui, aussi.",
        "IT": "Anche, sì.",
        "PO": "To też.",
        "RU": "Ну кто ж без них.",
        "SP": "Eso también."
    },
    "PEGGY.M_BTB.851.A": {
        "DE": "Nein, ich hatte immer Angst vor ihr, aber dann, eines Tages ... ich hatte ein Problem mit Winston.",
        "EN": "No, she used to scare me, but then one day... I was having a problem with Winston.",
        "FR": "Elle me faisait peur. Mais un jour, j'ai eu un problème avec Winston.",
        "IT": "No. Lei mi faceva paura, poi un giorno... ho avuto un problema con Winston.",
        "PO": "Dawniej się jej bałam, ale pewnego dnia... miałam problem z Winstonem.",
        "RU": "Нет, я ее боялась, но однажды... У меня были проблемы с Уинстоном.",
        "SP": "No, antes me daba miedo, pero luego un día... tenía un problema con Winston."
    },
    "PEGGY.M_BTB.852.A": {
        "DE": "Er hat mich kaum noch beachtet, war zu sehr mit der Arbeit beschäftigt ...",
        "EN": "He wasn't paying enough attention to me… too distracted with work.",
        "FR": "Il ne faisait pas assez attention à moi. Il ne pensait qu'au travail...",
        "IT": "Non mi prestava abbastanza attenzioni, era troppo distratto dal suo lavoro.",
        "PO": "Poświęcał mi mało czasu... był zbyt zajęty pracą.",
        "RU": "Он уделял мне недостаточно внимания, занимаясь своей работой.",
        "SP": "No me prestaba la suficiente atención, estaba demasiado distraído con su trabajo."
    },
    "WEI.M_BTB.003.A": {
        "DE": "Äh, kein Problem. Und ..., wo soll's hingehen?",
        "EN": "Eh, no problem. So... where are we going?",
        "FR": "Pas de problème. Où est-ce qu'on va ?",
        "IT": "Eh, non c'è problema. Allora... dove si va?",
        "PO": "Nie ma sprawy. Gdzie jedziemy?",
        "RU": "Э-э-э... Всегда пожалуйста. Так... Куда нам теперь?",
        "SP": "Eh, no hay problema. A ver, ¿adónde vamos?"
    },
    "WEI.M_BTB.008.A": {
        "DE": "Ähm, ich bin sicher, es wird alles gut werden.",
        "EN": "Um, I'm sure it'll be fine.",
        "FR": "Heu... Je suis sûr que tout ira bien.",
        "IT": "Uhm, sono sicuro che sarà molto bello.",
        "PO": "Na pewno będzie dobrze.",
        "RU": "Э-э-э... Я не сомневаюсь, что все пройдет в лучшем виде.",
        "SP": "Um... seguro que sale bien."
    },
    "WEI.M_BTB.501.A": {
        "DE": "Hi Peggy.",
        "EN": "Hi Peggy.",
        "FR": "Salut, Peggy.",
        "IT": "Ciao. Peggy.",
        "PO": "Cześć, Peggy.",
        "RU": "Привет, Пегги.",
        "SP": "Hola, Peggy."
    },
    "WEI.M_BTB.505.A": {
        "DE": "Mal sehen, was ich tun kann. Ich will Winston nicht enttäuschen.",
        "EN": "I'll see what I can do. Don't wanna disappoint Winston.",
        "FR": "Je vais voir ce que je peux faire. Je ne voudrais pas décevoir Winston.",
        "IT": "Vedrò cosa posso fare. Non voglio deludere Winston.",
        "PO": "Zobaczę, co da się zrobić. Nie chcę zawieść Winstona.",
        "RU": "Посмотрим, что удастся сделать. Не хотелось бы разочаровывать Уинстона.",
        "SP": "Veré qué puedo hacer. No quiero decepcionar a Winston."
    },
    "WEI.M_BTB.519.A": {
        "DE": "Hehe. Nein. Mein Leben ... Das wäre im Moment keine gute Idee.",
        "EN": "Heh. No. My life… it wouldn't be a good idea right now.",
        "FR": "Non. Avec la vie que je mène... ce serait pas une bonne idée.",
        "IT": "Eh. No. Con la vita che faccio... non sarebbe una buona idea.",
        "PO": "Nie. Ze względu na mój styl życia… w tej chwili to nie byłby dobry pomysł.",
        "RU": "Хех. Нет. У меня сейчас такой период в жизни... В общем, не самый подходящий.",
        "SP": "¡Je! No. Mi vida... ahora mismo no sería una buena idea."
    },
    "WEI.M_BTB.522.A": {
        "DE": "Wenn du das sagst.",
        "EN": "If you say so.",
        "FR": "Si tu le dis...",
        "IT": "Se lo dici tu.",
        "PO": "Skoro tak mówisz.",
        "RU": "Ну, тебе виднее.",
        "SP": "Si tú lo dices."
    },
    "WEI.M_BTB.524.A": {
        "DE": "Äh ..., wir sind da.",
        "EN": "Uh... here we are.",
        "FR": "Heu... on y est.",
        "IT": "Uh... siamo arrivati.",
        "PO": "Jesteśmy na miejscu.",
        "RU": "Э-э-э... Мы на месте.",
        "SP": "Hemos llegado."
    },
    "WEI.M_BTB.700.A": {
        "DE": "Und, wie kommst du mit Winstons Mutter zurecht?",
        "EN": "So, how do you get on with Winston’s mother?",
        "FR": "Alors, comment tu t'entends avec la mère de Winston ?",
        "IT": "Vai d'accordo con la madre di Winston?",
        "PO": "Jak ci się układa z matką Winstona?",
        "RU": "Как у тебя отношения с будущей свекровью?",
        "SP": "¿Qué tal te llevas con la madre de Winston?"
    },
    "WEI.M_BTB.702.A": {
        "DE": "Stimmt. Aber was ist mit ihrem Hackmesser?",
        "EN": "That I know. How about her meat cleaver?",
        "FR": "Ça, je sais. Et pour son couperet à viande ?",
        "IT": "Questo lo so. E la sua mannaia?",
        "PO": "Wiem. A jej tasak?",
        "RU": "Ну, это я в курсе. Хотя с тесаком для мяса вид у нее суровый.",
        "SP": "Eso lo sé. ¿Y su cuchillo de carnicero?"
    },
    "WEI.M_BTB.708.A": {
        "DE": "Hast du ein Glück. Meine Mutter konnte meine Freundinnen nie leiden.",
        "EN": "You’re lucky. My mother never liked my girlfriends.",
        "FR": "Tu as de la chance. Ma mère n'aimait jamais mes copines.",
        "IT": "Sei fortunata. A mia madre le mie ragazze non sono mai andate a genio.",
        "PO": "Masz szczęście. Moja matka nigdy nie lubiła moich dziewczyn.",
        "RU": "Повезло тебе. Моя мама моих подружек всех на дух не выносила.",
        "SP": "Tienes suerte. A mi madre nunca le gustaron mis novias."
    },
    "WEI.M_BTB.712.A": {
        "DE": "Nein, wohl eher ihren Vorurteilen.",
        "EN": "No, she's loyal to her prejudices, more like.",
        "FR": "Je dirais plutôt qu'elle reste fidèle à ses préjugés.",
        "IT": "No, credo rimanga salda nei suoi pregiudizi.",
        "PO": "Nie, raczej była wierna swoim uprzedzeniom.",
        "RU": "Больше всего она любит свои предрассудки.",
        "SP": "No, es más bien leal a sus prejuicios."
    },
    "WEI.M_BTB.906.A": {
        "DE": "Ähm ... ich meine ... weißt du, ich hatte auch 'ne Schwäche für Blondinen. Das hat sie wahnsinnig gemacht.",
        "EN": "Well… I mean, you know I used to have a thing for blondes, too. And that drove her crazy.",
        "FR": "Oui, et aussi... J'avais un faible pour les blondes et ça la rendait folle.",
        "IT": "Beh, insomma... anch'io avevo una passione per le bionde. E questo la faceva infuriare.",
        "PO": "To znaczy... Kiedyś miałem pociąg do blondynek. To wyprowadzało ją z równowagi.",
        "RU": "Ну, может быть. Вот меня, например, всегда привлекали блондинки. А это сводило ее с ума.",
        "SP": "Bueno... mira, a mí antes me gustaban las rubias. Y eso la volvía loca."
    },
    "WEI.M_BTB.907.A": {
        "DE": "Schlimm genug, wenn ich mit einer amerikanischen Chinesin ausgegangen bin. Aber eine Weiße ...",
        "EN": "Bad enough if I went out with a Chinese-American girl, but... but a whitey?",
        "FR": "Si encore j'étais sorti avec une chinoise américaine... Mais une blonde !",
        "IT": "Già si arrabbiava se uscivo con una cinese americana, ma... con una bianca addirittura?",
        "PO": "Pół biedy, jeśli umówiłem się z Amerykanką chińskiego pochodzenia. Ale z białą...",
        "RU": "Плохо уже, что я гулял с полукитайкой-полуамериканкой, но чтобы с белой?",
        "SP": "Ya era malo que saliese con una chica chino-americana, pero si encima era blanca..."
    }
}