{
    "PEGGY.M_BTB.603.A": {
        "DE": "Langsam verstehst du's.",
        "EN": "Now you're getting it.",
        "FR": "Je vois que t'as tout compris.",
        "IT": "Ora cominci a capire.",
        "PO": "Powoli zaczynasz łapać.",
        "RU": "Ты, похоже, начинаешь потихоньку врубаться.",
        "SP": "Veo que lo estás pillando."
    },
    "PEGGY.M_BTB.604.A": {
        "DE": "Deine Mutter ist also mit dir in die Staaten gegangen?",
        "EN": "So your mother took you to the States?",
        "FR": "C'est ta mère qui t'a emmené aux États-Unis ?",
        "IT": "Allora tua madre ti ha portato negli Stati Uniti?",
        "PO": "Więc matka zabrała cię do Stanów?",
        "RU": "Так тебя мама в Штаты увезла?",
        "SP": "¿Así que tu madre te llevó a EE. UU.?"
    },
    "PEGGY.M_BTB.606.A": {
        "DE": "Warst du etwa ein böser Junge?",
        "EN": "Were you being a bad little boy?",
        "FR": "Tu étais un méchant petit garçon ?",
        "IT": "Sei stato un bambino cattivo?",
        "PO": "Byłeś niegrzecznym chłopczykiem?",
        "RU": "Ты был скверным мальчишкой?",
        "SP": "¿Eras demasiado travieso?"
    },
    "PEGGY.M_BTB.609.A": {
        "DE": "Hat es geklappt?",
        "EN": "Did it?",
        "FR": "Ça a marché ?",
        "IT": "E ha funzionato?",
        "PO": "I co się stało?",
        "RU": "Ну и как вышло?",
        "SP": "¿Y funcionó?"
    },
    "PEGGY.M_BTB.611.A": {
        "DE": "Tut mir leid, Wei. Winston hat erwähnt, dass sie gestorben ist. Ich wollte nicht davon anfangen.",
        "EN": "I'm sorry, Wei. Winston mentioned that she passed away. I didn't mean to bring it up.",
        "FR": "Je suis désolée, Wei. Winston m'a dit qu'elle était morte, je ne voulais pas remuer ça.",
        "IT": "Mi spiace, Wei. Winston mi ha detto che è morta, non volevo farti tornare in mente brutti ricordi.",
        "PO": "Przykro mi, Wei. Winston wspomniał, że ona nie żyje. Nie chciałam tego poruszać.",
        "RU": "Мне очень жаль, Вэй. Уинстон как-то рассказывал мне, что она умерла. Я правда не специально подняла эту тему.",
        "SP": "Lo siento, Wei. Winston mencionó que murió. No quise sacar el tema."
    },
    "PEGGY.M_BTB.617.A": {
        "DE": "Okay. Als Nächstes holen wir die Hochzeitstorte ab.",
        "EN": "All right. Next, we need to pick up the wedding cake.",
        "FR": "Bon. Maintenant, il faut aller chercher le gâteau de mariage.",
        "IT": "Bene. Ora dobbiamo recuperare la torta nuziale.",
        "PO": "Dobrze. Teraz musimy odebrać tort.",
        "RU": "Хорошо. Теперь нам нужно забрать свадебный торт.",
        "SP": "Vale. Ahora tenemos que recoger la tarta de boda."
    },
    "PEGGY.M_BTB.716.A": {
        "DE": "Darum kümmert Winston sich. Er weiß, ich bin recht heikel, was Torten angeht, aber er hat versprochen, ich werde nicht enttäuscht sein.",
        "EN": "Winston's in charge of that. He knows I'm very particular about cakes, but he promised I wouldn't be disappointed.",
        "FR": "C'est Winston qui s'en charge. Il sait que je suis très difficile question gâteaux, mais il m'a promis que je ne serai pas déçue.",
        "IT": "È Winston a occuparsene. Sa che ho certi gusti in fatto di torte, ma ha promesso di non deludermi.",
        "PO": "Winston się tym zajmuje. Wie, że mam swoje wymagania co do tortów, ale obiecał, że mnie nie rozczaruje.",
        "RU": "Это Уинстон взял на себя.  Он знает, что я очень требовательна к тортам, но пообещал, что я не буду разочарована.",
        "SP": "Winston está a cargo de eso. Sabe que soy muy exigente con las tartas, pero me prometió no decepcionarme."
    },
    "PEGGY.M_BTB.717.A": {
        "DE": "Ich bin sicher, Winston wird mich beeindrucken. Das ist immerhin unsere Hochzeit.",
        "EN": "I'm sure Winston will impress me. It's our wedding after all.",
        "FR": "Je sais que Winston veut m'impressionner. C'est notre mariage, après tout.",
        "IT": "Sono certa che Winston mi stupirà. In fin dei conti è il nostro matrimonio.",
        "PO": "Na pewno wymyśli coś zachwycającego. W końcu to nasze wesele.",
        "RU": "Я уверена, Уинстон поразит меня. Это же наша свадьба.",
        "SP": "Seguro que Winston me impresionará. Es nuestra boda, después de todo."
    },
    "WEI.M_BTB.600.A": {
        "DE": "Hast du schon eine Torte ausgesucht?",
        "EN": "So you got a cake picked out?",
        "FR": "Alors, tu as choisi un gâteau ?",
        "IT": "Allora, hai scelto una torta?",
        "PO": "Wybrałaś tort?",
        "RU": "Так ты уже выбрала торт?",
        "SP": "¿Has elegido ya la tarta?"
    },
    "WEI.M_BTB.602.A": {
        "DE": "Heh, und deine Hochzeit muss perfekt sein.",
        "EN": "Heh. And your wedding has to be perfect.",
        "FR": "Hé... ton mariage doit être parfait.",
        "IT": "Eheh. E il tuo matrimonio dev'essere perfetto.",
        "PO": "Ha, a twoje wesele ma być idealne.",
        "RU": "Хех. И твоя свадьба должна быть идеальной.",
        "SP": "Je, y tu boda tiene que ser perfecta."
    },
    "WEI.M_BTB.605.A": {
        "DE": "Ja. Weißt du, sie hat Hongkong geliebt, aber sie wollte meiner Schwester und mir einen Neuanfang ermöglichen.",
        "EN": "Yeah. You know, she loved Hong Kong, but she wanted to give me and my sister a change of scenery.",
        "FR": "Oui. Tu vois, elle adorait Hong Kong, mais elle voulait que ma sœur et moi on change d'horizon.",
        "IT": "Già. Amava Hong Kong, ma voleva dare a me e a mia sorella una nuova prospettiva.",
        "PO": "Tak. Kochała Hongkong, ale chciała jakiejś odmiany dla mnie i dla mojej siostry.",
        "RU": "Угу. Вообще, она очень любила Гонконг, но решила, что переезд на новое место пойдет мне с сестрой на пользу.",
        "SP": "Sí. Le encantaba Hong Kong, pero quería que mi hermana y yo cambiásemos de ambiente."
    },
    "WEI.M_BTB.607.A": {
        "DE": "Heh. Nein, das war Mimi, meine Schwester. Sie ist in Old Prosperity aufgewachsen und ... und hat einen Weg eingeschlagen, den sie nicht mehr verlassen konnte.",
        "EN": "Heh. No, it... it was Mimi, my sister. Growing up in Old Prosperity she… she started down a particular road and... couldn't get off of it.",
        "FR": "Non, pas moi, c'était Mimi, ma petite sœur. Elle a grandi à Old Prosperity et elle avait... suivi une voie dont elle avait du mal à se sortir.",
        "IT": "Eh. No, si trattava di Mimi, mia sorella. A Old Prosperity lei... lei ha intrapreso una strada dalla quale non riusciva a staccarsi.",
        "PO": "He, he. Nie, Mimi, moja siostra... dorastając w Old Prosperity… weszła na pewną drogę i nie mogła z niej zejść.",
        "RU": "Хм. Нет, это было из-за Мими, моей сестры. Мы росли в Олд-Просперити. Она... Она пошла по скользкой дорожке и в итоге уже не смогла с нее сойти.",
        "SP": "Je. No, fue por Mimi, mi hermana. En Old Prosperity había empezado a recorrer cierta senda que no podía dejar."
    },
    "WEI.M_BTB.608.A": {
        "DE": "Meine Mutter hat gehofft, der Umzug nach San Francisco würde sie wachrütteln. Ihren Umgang verändern, weißt du?",
        "EN": "My mother hoped that moving to San Francisco would shake her up. Change who she hung out with, you know?",
        "FR": "Ma mère espérait que ça la secouerait de partir à San Francisco. Qu'elle changerait de fréquentations, tu vois ?",
        "IT": "Mia madre sperava che trasferendoci a San Francisco lei si scuotesse un po'. Che conoscesse nuova gente, sai?",
        "PO": "Matka miała nadzieję, że przeprowadzka do San Francisco nią wstrząśnie. Wpłynie na zmianę jej towarzystwa.",
        "RU": "Мама рассчитывала, что переезд в Сан-Франциско ее встряхнет. Круг общения сменится, ну и все такое.",
        "SP": "Mi madre esperaba que mudarnos a San Francisco cambiaría las cosas. Que cambiaría de amistades, ¿sabes?"
    },
    "WEI.M_BTB.610.A": {
        "DE": "Ja, für eine Weile. Aber alte Gewohnheiten sind schwer abzulegen. Und einige eben gar nicht.",
        "EN": "Yeah, for a while. But some habits die hard, you know? Some don't die at all.",
        "FR": "Oui, quelque temps. Mais les mauvaises habitudes sont tenaces... Certaines ne disparaissent jamais.<br>",
        "IT": "Sì, per un po'. Ma le cattive abitudini sono dure a morire. E alcune non muoiono mai.",
        "PO": "Przez chwilę było dobrze. Ale niektórych nałogów trudno się pozbyć. Niektórych w ogóle się nie da.",
        "RU": "Какое-то время все шло хорошо. Но от некоторых привычек бывает трудно отказаться. Иногда они берут над нами верх.",
        "SP": "Sí, por un tiempo. Pero hay hábitos que cuesta cambiar. Algunos no cambian nada."
    },
    "WEI.M_BTB.612.A": {
        "DE": "Schon gut, Peggy. Weißt du, es ist gut, zu wissen, woher man kommt. Und wohin man geht.",
        "EN": "It's okay, Peggy. You know, it's good to remember where you came from. And where you're going.",
        "FR": "C'est pas grave, Peggy. C'est bon de savoir d'où on vient. Et où on va.",
        "IT": "Non preoccuparti, Peggy. Sai, bisogna sempre ricordare da dove si arriva. E dove si sta andando.",
        "PO": "Nie szkodzi, Peggy. Wiesz, dobrze pamiętać, skąd się pochodzi. I dokąd się zmierza.",
        "RU": "Ничего, Пегги. Вообще, всегда полезно помнить, где ты был и куда ты идешь сейчас.",
        "SP": "No pasa nada, Peggy. Es bueno recordar de dónde vienes. Y adónde se va."
    }
}