{
    "TENG.C_KN.618.A": {
        "DE": "Wir haben Fisherman Kai und seine gesamte Gang hochgenommen.",
        "EN": "We snatched up Fisherman Lai and his entire gang.",
        "FR": "On a coincé Fishman Lai et toute sa bande.",
        "IT": "Abbiamo catturato Lai il Pescatore e la sua banda.",
        "PO": "Zgarnęliśmy Rybaka Laia i jego cały gang.",
        "RU": "Мы схватили Рыбака Лая и всю его банду.",
        "SP": "Hemos pillado a Pescador Kai y a toda su banda."
    },
    "TENG.C_KN.619.A": {
        "DE": "Und 22 Frauen, die sie an zwei getrennten Orten festgehalten haben.",
        "EN": "Plus twenty-two women they were holding in two other locations.",
        "FR": "Et 22 femmes qu'ils détenaient à d'autres endroits.",
        "IT": "Oltre a ventidue ragazze che tenevano in altri due posti.",
        "PO": "Poza tym uwolniliśmy dwadzieścia dwie kobiety, które przetrzymywali w dwóch innych miejscach.",
        "RU": "Плюс двадцать две женщины, которых  они держали в двух разных местах.",
        "SP": "Y a veintidós mujeres que retenían en otros dos sitios."
    },
    "TENG.C_KN.620.A": {
        "DE": "Das war einer dieser Fälle für die sich kein Mensch interessiert.",
        "EN": "This is one of those cases nobody was paying attention to.",
        "FR": "C'est une des affaires dont personne ne se préoccupait.",
        "IT": "Questo era uno di quei casi che non importavano a nessuno.",
        "PO": "To jedna z tych spraw, którym nikt nie chciał się przyjrzeć.",
        "RU": "Это одно их тех дел, на которые никто не обратил внимания.",
        "SP": "Este es uno de los casos a los que nadie prestaba atención."
    },
    "TENG.C_KN.621.A": {
        "DE": "Ohne sie wären diese Mädchen alle zur Prostitution gezwungen worden. Oder Schlimmeres.",
        "EN": "If you hadn't cracked it, every one of those girls would be forced into prostitution... or worse.",
        "FR": "Si vous ne l'aviez pas résolue, ces filles auraient fini dans des réseaux de prostitution... ou pire.",
        "IT": "Senza il tuo intervento, quelle poveracce sarebbero diventate prostitute. O peggio.",
        "PO": "Gdybyś jej nie rozgryzł, to każda z tych dziewczyn byłaby zmuszona do prostytucji. Albo jeszcze gorzej.",
        "RU": "Если бы ты его на раскрыл, всех этих женщин заставили бы заниматься проституцией. Или хуже.",
        "SP": "Si no llegas a resolverlo, todas esas chicas habrían acabado de prostitutas. O algo peor."
    },
    "TENG.C_KN.622.A": {
        "DE": "Sie haben wirklich etwas bewirkt, Officer Shen. Danke.",
        "EN": "You've made a real difference, Officer Shen. Thanks.",
        "FR": "Vous avez été impressionnant, agent Shen. Merci.",
        "IT": "Hai fatto la differenza, agente Shen. Grazie.",
        "PO": "Dzięki tobie kawałek świata stał się lepszy. Dzięki.",
        "RU": "Вы действительно изменили ситуацию к лучшему, инспектор Шень. Спасибо.",
        "SP": "Has marcado la diferencia, agente Shen. Gracias."
    },
    "TENG.C_KN.623.A": {
        "DE": "Das ist meine letzte offene Akte. Ich werde Sie fürs Erste also nicht brauchen. Passen Sie auf sich auf, Wei. Und viel Glück.",
        "EN": "That's the last file I have open. I won't need you again for a while. Keep safe, Wei. And good luck.",
        "FR": "C'était ma dernière affaire en cours. Je n'ai plus besoin de vous pour l'instant. Faites attention à vous, Wei. Et bonne chance.",
        "IT": "Non ho altri casi per te. Ti lascio libero per un po'. Mi raccomando, Wei. E in bocca al lupo.",
        "PO": "To ostatnia otwarta sprawa. Na razie nie będę cię potrzebowała. Pilnuj się, Wei. I powodzenia.",
        "RU": "Это последнее открытое дело. Некоторое время я не буду нуждаться в твоих услугах. Береги себя, Вэй. И удачи.",
        "SP": "Ese es el último archivo que tengo abierto. No te necesitaré por un tiempo. Cuídate, Wei. Y buena suerte."
    }
}