{
    "TENG.C_PS.634.A": {
        "DE": "Wir haben Popstar und seine Lieutenants angeklagt.",
        "EN": "We've charged Popstar and his top lieutenants.",
        "FR": "On a inculpé Popstar et ses principaux lieutenants.",
        "IT": "Abbiamo incriminato Popstar e i suoi leccapiedi.",
        "PO": "Postawiliśmy oskarżenia Gwieździe i jego najważniejszym ludziom.",
        "RU": "Мы выдвинули обвинения Поп-звезде и его основным подручным.",
        "SP": "Hemos acusado a Popstar y a sus tenientes."
    },
    "TENG.C_PS.635.A": {
        "DE": "Verschwörung. Schwarzhandel. Drogenbesitz. Und Mord.",
        "EN": "Conspiracy. Trafficking. Possession... And murder.",
        "FR": "Association de malfaiteurs, trafic et possession de stupéfiants... meurtre.",
        "IT": "Associazione a delinquere. Contrabbando. Possesso illecito. E omicidio.",
        "PO": "Udział w działalności przestępczej, przemyt, posiadanie narkotyków... i morderstwo.",
        "RU": "Сговор. Торговля запрещенным товаром. Хранение. И убийство.",
        "SP": "Conspiración. Trafico de drogas. Posesión. Y asesinato."
    },
    "TENG.C_PS.636.A": {
        "DE": "Dafür kriegt er lebenslänglich. Außerdem haben wir Drogen für einen ganzen Monat beschlagnahmt.",
        "EN": "He'll get life. And we seized what looks like an entire month's supply.",
        "FR": "Il va prendre perpète. Et nous avons saisi environ un mois de stock.",
        "IT": "Gli daranno l'ergastolo. E abbiamo sequestrato le scorte di un mese intero.",
        "PO": "Dostanie dożywocie. Zabezpieczyliśmy też towar z całego miesiąca.",
        "RU": "Он получит пожизненное. И, похоже, мы нашли месячный запас.",
        "SP": "Le caerá la perpetua. Y hemos confiscado lo que parece ser el suministro de todo un mes."
    },
    "TENG.C_PS.637.A": {
        "DE": "Danke, Wei. Sie haben mehr dafür getan, die Einfuhr von Drogen nach Hongkong zu stoppen als die Drogenfahndung.",
        "EN": "Thanks, Wei. You've done more to stop drugs coming in to Hong Kong than half the Narcotics Squad combined.",
        "FR": "Merci, Wei. Vous avez plus fait contre le trafic de drogue à Hong Kong que toute la brigade des stups réunie.",
        "IT": "Grazie, Wei. Hai fatto più tu contro il traffico di droga a Hong Kong che mezza squadra narcotici messa insieme.",
        "PO": "Dzięki, Wei. Zrobiłeś więcej, żeby zatrzymać przypływ narkotyków do Hongkongu niż połowa oddziału antynarkotykowego.",
        "RU": "Спасибо, Вэй. Ты сделал больше для того, чтобы остановить идущие в Гонконг наркотики, чем половина всего отдела по борьбе с наркотиками.",
        "SP": "Gracias, Wei. Has hecho más por impedir que las drogas entren en Hong Kong que media brigada de narcóticos junta."
    }
}