{
    "TENG.C_HS.770.A": {
        "DE": "Wir haben Hotshot verhaftet. Hat ja ein ziemlich loses Mundwerk.",
        "EN": "We picked Hotshot up. Little punk never shuts up.",
        "FR": "On a coffré Hotshot. Il n'arrête pas de parler.",
        "IT": "Abbiamo preso Hotshot. Quel teppista non sa starsene zitto.",
        "PO": "Zgarnęliśmy Kozaka. Gęba mu się nie zamyka.",
        "RU": "Мы подобрали Сорвиголову. Этот урод никак не заткнется.",
        "SP": "Pillamos a Hotshot. El tío nunca cierra la boca."
    },
    "TENG.C_HS.771.A": {
        "DE": "Sie hätten sein Gesicht sehen sollen, als wir ihn wegen Mordes angeklagt haben.",
        "EN": "You should have seen the look on his face when we charged him with murder.",
        "FR": "Vous auriez dû voir sa tête quand on l'a accusé de meurtre.",
        "IT": "Dovevi vedere la sua faccia quando l'abbiamo accusato di omicidio.",
        "PO": "Żałuj, że nie widziałeś jego miny, kiedy oskarżaliśmy go o morderstwo.",
        "RU": "Надо было видеть его рожу, когда мы обвинили его в убийстве.",
        "SP": "Tenías que haber visto su cara cuando lo acusamos de asesinato."
    },
    "TENG.C_HS.772.A": {
        "DE": "Er kriegt 20 Jahre. Mindestens.",
        "EN": "He'll get twenty years. At least.",
        "FR": "Il va prendre vingt ans. Au moins.",
        "IT": "Si farà vent'anni. Come minimo.",
        "PO": "Dostanie dwadzieścia lat. Co najmniej.",
        "RU": "Он получит двадцать лет. Минимум.",
        "SP": "Le caerán veinte años. Como mínimo."
    },
    "TENG.C_HS.773.A": {
        "DE": "Niemand achtet auf diese Typen, aber sie töten oder verletzten jedes Jahr ein paar Dutzend Leute.",
        "EN": "Nobody pays much attention to those guys, but they kill or injure dozens of people a year.",
        "FR": "Personne ne se préoccupe de ce genre de types, mais ils tuent ou blessent des dizaines de personnes chaque année.",
        "IT": "Nessuno sembra farci caso, ma questa gente ammazza o ferisce decine di persone all'anno.",
        "PO": "Nikt nie zwraca na takich uwagi, ale co roku zabijają lub ranią dziesiątki ludzi.",
        "RU": "На этих ребят никто особо внимания не обращает, но они убивают или калечат десятки людей каждый год.",
        "SP": "Nadie presta mucha atención a esos tipos, pero matan o hieren a docenas de personas al año."
    },
    "TENG.C_HS.774.A": {
        "DE": "Schwer zu sagen, wie viele Leben Sie gerettet haben, aber das war wirklich gute Arbeit, Officer Shen.",
        "EN": "Impossible to say how many lives you saved, but you really did a job on this one, Officer Shen.",
        "FR": "Je ne sais pas combien de vies vous avez sauvées, mais vous avez fait du bon boulot, agent Shen.",
        "IT": "Non saprei dire quante vite hai salvato, ma il tuo è stato un ottimo lavoro, agente Shen.",
        "PO": "Nie da się stwierdzić, ilu osobom uratowałeś życie, ale świetnie się sprawiłeś, Shen.",
        "RU": "Невозможно сказать, сколько жизней вы спасли, но вы проделали громадную работу, инспектор Шень.",
        "SP": "Es imposible saber cuántas vidas has salvado, pero has hecho un buen trabajo, agente Shen."
    }
}