{
    "TENG.C_SK.649.A": {
        "DE": "Dr. Tsang hat gestanden. Er hat allein in den letzten beiden Jahren mehr als 20 Transplantationen für die 18k durchgeführt.",
        "EN": "Dr. Tsang confessed. He's done more than twenty transplants for 18k in the past two years alone.",
        "FR": "Le docteur Tsang a avoué. Rien que les deux dernières années, il a fait plus de 20 transplantations pour les 18K.",
        "IT": "Il dottor Tsang ha confessato. Solo negli ultimi due anni ha eseguito oltre venti trapianti per i 18k.",
        "PO": "Doktor Tsang się przyznał. Przez ostatnie dwa lata zrobił dla 18K ponad 20 przeszczepów.",
        "RU": "Доктор Сан признался. Только за последние два года он сделал для 18К более 20 трансплантаций.",
        "SP": "El Dr. Tsang ha confesado. Solo en los últimos dos años ha hecho más de veinte trasplantes para los 18k."
    },
    "TENG.C_SK.650.A": {
        "DE": "Der Kerl ist so was wie ein Großstadtmythos.",
        "EN": "The guy gives urban myths a bad name.",
        "FR": "Ce type fait vivre les légendes urbaines.",
        "IT": "Quel tipo rovina la reputazione della città.",
        "PO": "Przez takich ludzi miejskie legendy nabierają nowego wymiaru.",
        "RU": "Этот парень позорит городские легенды.",
        "SP": "Este tipo deja en mal lugar a los mitos urbanos."
    },
    "TENG.C_SK.651.A": {
        "DE": "Er fährt 10 bis 20 Jahre ein. Mit Sicherheitsverwahrung. Wenn man bedenkt, dass alle seine Opfer Triaden waren ...",
        "EN": "He'll get ten to twenty in maximum security. When you consider that all his victims were triads…",
        "FR": "Il aura une peine de 10 à 20 ans en QHS. Dire que toutes ses victimes étaient membres des triades !",
        "IT": "Si farà dai 10 ai 20 anni in massima sicurezza. Considerando che tutte le sue vittime erano delle triadi.",
        "PO": "Dostanie od 10 do 20 lat w więzieniu o zaostrzonym rygorze. A biorąc pod uwagę fakt, że wszystkie jego ofiary to członkowie triad...",
        "RU": "Он получит от 10 до 20 лет строжайшего режима. Если учесть, что все его жертвы были из триад...",
        "SP": "Le caerán entre 10 y 20 en una cárcel de máxima seguridad. Teniendo en cuenta que todas sus víctimas eran de las tríadas..."
    },
    "TENG.C_SK.652.A": {
        "DE": "Bin gespannt, wie lange er tatsächlich einsitzt.",
        "EN": "I wonder how long he'll actually serve.",
        "FR": "Je me demande quand il sortira...",
        "IT": "Chissà quanto finirà per scontare.",
        "PO": "Nie sądzę, żeby odsiedział pełny wyrok.",
        "RU": "Интересно, сколько он на самом деле будет полезен.",
        "SP": "No sé cuánto tiempo llegará a cumplir."
    },
    "TENG.C_SK.654.A": {
        "DE": "Das wird der 18k nicht gefallen. Ich persönlich schlafe jetzt allerdings wesentlich besser.",
        "EN": "18k won't be happy. But I'll personally sleep a lot better knowing he's not out there.",
        "FR": "Les 18K vont être furieux. Mais pour ma part, je dormirai mieux en sachant qu'il n'est plus en liberté.",
        "IT": "Ai 18k non farà piacere. Io invece dormirò meglio sapendo di non averlo più tra i piedi.",
        "PO": "18K nie będą zadowoleni. Ale ja przynajmniej będę spała spokojniej, wiedząc, że już go nie ma.",
        "RU": "В 18K не обрадуются. Но лично я буду спать куда лучше, зная, что его больше нет.",
        "SP": "Los 18k no estarán contentos. Pero yo dormiré más tranquila sabiendo que no sigue ahí fuera."
    },
    "TENG.C_SK.655.A": {
        "DE": "Das bringt Ihren Freund nicht zurück. Aber die Gerechtigkeit hat gesiegt.",
        "EN": "Doesn't bring back your friend. But I think it's fair to call it justice.",
        "FR": "Ça ne ramènera pas votre ami, mais on peut dire que justice a été faite.",
        "IT": "Non riavrai indietro il tuo amico, ma credo che giustizia sia fatta.",
        "PO": "Nie przywróci to życia twojemu kumplowi, ale chyba można to nazwać triumfem sprawiedliwości.",
        "RU": "Это не вернет твоего  друга. Но мне кажется, будет честно назвать это правосудием.",
        "SP": "Esto no traerá de vuelta a tu amigo. Pero creo que se ha hecho justicia."
    }
}