{
    "CALVINESQUETHUG.M_CD.900.A": {
        "DE": "Big Smile Lee?",
        "EN": "Big Smile Lee?",
        "FR": "Big Smile Lee ?",
        "IT": "Sorrisone Lee?",
        "PO": "Uśmiechnięty Lee?",
        "RU": "Весельчак Ли?",
        "SP": "¿Sonrisas Lee?"
    },
    "CALVINESQUETHUG.M_CD.901.A": {
        "DE": "Nein. Ich zieh das mit dir durch, Boss.",
        "EN": "No. I'm with you all the way, boss.",
        "FR": "Non. Je suis avec toi, boss.",
        "IT": "No. Io sono con te, capo.",
        "PO": "Nie. Jestem z tobą do końca, szefie.",
        "RU": "Нет. Я всегда с тобой, босс.",
        "SP": "No. Estoy contigo hasta el final, jefe."
    },
    "CALVINESQUETHUG.M_CD.902.A": {
        "DE": "Ich würde nur mal gerne nicht gegen meine eigene Triade kämpfen.",
        "EN": "Just for once I'd like to fight someone outside my own triad, though.",
        "FR": "Mais pour une fois, j'aimerais me battre contre quelqu'un qui est pas de ma triade.",
        "IT": "Però una volta tanto vorrei vedermela con qualcuno che non è della mia Triade.",
        "PO": "Ale choć raz chciałbym walczyć z kimś spoza własnej triady.",
        "RU": "Хоть раз хотелось подраться с кем-то не из своей триады.",
        "SP": "Solo por una vez, me gustaría luchar contra alguien que no sea de mi tríada."
    },
    "CONROY.M_CD.522.A": {
        "DE": "Wir stehen hinter dir, Wei.",
        "EN": "We're with you, Wei.",
        "FR": "On est avec toi, Wei.",
        "IT": "Siamo con te, Wei.",
        "PO": "Jesteśmy z tobą, Wei.",
        "RU": "Мы с тобой, Вэй.",
        "SP": "Estamos contigo, Wei."
    },
    "Conroy.M_CD.001.A_xx_copy0": {
        "DE": "Wofür halten sich diese Wichser?",
        "EN": "Who do these fucks think they are?",
        "FR": "Ils se prennent pour qui, ces connards ?",
        "IT": "Chi pensano di essere questi stronzi?",
        "PO": "Za kogo te pojeby się uważają?",
        "RU": "Что эти засранцы о себе возомнили?",
        "SP": "¿Quiénes se creen que son?"
    },
    "DUKE.M_CD.002.A": {
        "DE": "Wei! Was geht ab, Mann?",
        "EN": "Wei! What's going on, man?",
        "FR": "Wei ! Qu'est-ce qui se passe, vieux ?",
        "IT": "Wei! Che succede, amico?",
        "PO": "Wei! Co jest grane?",
        "RU": "Вэй! Что происходит, чувак?",
        "SP": "¡Wei! ¿Qué está pasando, tío?"
    },
    "WEI.M_CD.513.A": {
        "DE": "Scheiße ... Die sind bei Mrs. Chu. Die wollen uns fertigmachen.",
        "EN": "Shit... they're at Mrs. Chu's. They're coming after everything we got.",
        "FR": "Merde... ils sont chez Mme Chu. Ils s'en prennent à tout ce qu'on a.",
        "IT": "Merda... sono da Mrs. Chu. Vogliono tutto ciò che abbiamo.",
        "PO": "Cholera. Są u pani Chu. Chcą nam odebrać wszystko, co mamy.",
        "RU": "Черт... они у миссис Чу. Они хотят все, что у нас есть.",
        "SP": "Mierda. Están en el restaurante de la Sra. Chu. Van a por todo lo que tenemos."
    },
    "WEI.M_CD.518.A": {
        "DE": "Big Smile Lee ist hinter uns her. Er denkt vermutlich, wenn wir tot sind, können wir nicht gegen ihn stimmen.",
        "EN": "Big Smile Lee's coming after us. I guess he figures we can't vote against him if we're dead.",
        "FR": "Big Smile Lee veut notre peau. Il doit se dire qu'on pourra pas voter contre lui si on est morts.",
        "IT": "Sorrisone Lee ce l'ha con noi. Immagino abbia pensato che non potremo votare contro di lui, da morti.",
        "PO": "Uśmiechnięty Lee chce nas dopaść. Pewnie uważa, że martwi nie będziemy mogli głosować przeciw niemu.",
        "RU": "Весельчак Ли объявил на нас охоту. Видимо, он решил, что мы точно не проголосуем против него, если нас убить.",
        "SP": "Sonrisas Lee viene a por nosotros. Imagino que piensa que no podremos votar en su contra si estamos muertos."
    },
    "WEI.M_CD.520.A": {
        "DE": "Ja. Willst du aussteigen?",
        "EN": "Yeah. You want out?",
        "FR": "Ouais. Tu veux te tirer ?",
        "IT": "Già. Vuoi tirartene fuori?",
        "PO": "Tak. Chcesz się wycofać?",
        "RU": "Да. Хочешь выйти из дела?",
        "SP": "Sí. ¿Quieres salirte?"
    }
}