{
    "SIFUKWOK.M_MA.501.A": {
        "DE": "Ich schäme mich, dein Lehrmeister zu sein.",
        "EN": "I'm ashamed to call myself your teacher.",
        "FR": "J'ai honte d'être celui qui t'enseigne.",
        "IT": "Mi vergogno di definirmi tuo maestro.",
        "PO": "Wstyd mi nazywać się twoim nauczycielem.",
        "RU": "Мне стыдно быть твоим учителем.",
        "SP": "Me avergüenzo de ser tu maestro."
    },
    "SIFUKWOK.M_MA.502.A": {
        "DE": "Dein Scheitern ist wirklich atemberaubend.",
        "EN": "Your failure is truly breathtaking.",
        "FR": "Ton échec est incroyable.",
        "IT": "Il tuo fallimento è assoluto.",
        "PO": "Twoja nieudolność zapiera dech w piersiach.",
        "RU": "Твои неудачи просто поражают.",
        "SP": "Tu fracaso es realmente sobrecogedor."
    },
    "SIFUKWOK.M_MA.503.A": {
        "DE": "Schneller.",
        "EN": "Faster.",
        "FR": "Plus vite.",
        "IT": "Più veloce.",
        "PO": "Szybciej.",
        "RU": "Быстрее.",
        "SP": "Más rápido."
    },
    "SIFUKWOK.M_MA.504.A": {
        "DE": "Härter.",
        "EN": "Harder.",
        "FR": "Plus fort.",
        "IT": "Più forte.",
        "PO": "Mocniej.",
        "RU": "Сильнее.",
        "SP": "Más duro."
    },
    "SIFUKWOK.M_MA.505.A": {
        "DE": "Ich schäme mich für dich.",
        "EN": "I'm embarassed for you.",
        "FR": "Je suis très gêné pour toi.",
        "IT": "Sono imbarazzato per te.",
        "PO": "Wstyd mi za ciebie.",
        "RU": "Мне неловко за тебя.",
        "SP": "Me avergüenzo de ti."
    },
    "SIFUKWOK.M_MA.506.A_XX_COPY1": {
        "DE": "Deine Leistung bringt Schande über meine Arbeit.",
        "EN": "My shame at your performance grows by the minute.",
        "FR": "Ma honte devant tes performances grandit à chaque seconde.",
        "IT": "La mia vergogna per le tue capacità cresce di minuto in minuto.",
        "PO": "Z każdą chwilą twoja postawa zawstydza mnie coraz bardziej.",
        "RU": "Мой стыд за тебя растет с каждой минутой.",
        "SP": "Mi vergüenza por tu actuación se hace cada vez mayor."
    },
    "SIFUKWOK.M_MA.507.A_XX_COPY1": {
        "DE": "Wie kann Wei lernen, wenn du ihn nicht forderst?",
        "EN": "How can Wei learn, when you provide such weak opposition?",
        "FR": "Comment Wei pourrait-il apprendre face à si peu d'opposition ?",
        "IT": "Come può imparare Wei. con un avversario misero come te?",
        "PO": "Jak Wei ma się nauczyć, jeśli jesteś tak słabym przeciwnikiem?",
        "RU": "Как Вэй сможет чему-то научиться с такими никудышными спарринг-партнерами?",
        "SP": "¿Cómo va Wei a aprender si ofreces una oposición tan débil?"
    },
    "SIFUKWOK.M_MA.508.A_XX_COPY1": {
        "DE": "Meine Ahnen lachen vermutlich über meine Unfähigkeit, dir etwas beizubringen.",
        "EN": "My ancestors are surely laughing at my failure to teach you properly.",
        "FR": "Mes ancêtres doivent rire de mon échec à t'enseigner mon art.",
        "IT": "I miei antenati staranno ridendo della mia incapacità di insegnare.",
        "PO": "Moi przodkowie śmieją się ze mnie, bo nie mogę cię nauczyć.",
        "RU": "Мои предки определенно смеются надо мной, что я не смог ничему тебя научить.",
        "SP": "Mis ancestros deben de reírse ahora de mi fracaso al enseñarte."
    },
    "SIFUKWOK.M_MA.509.A_XX_COPY1": {
        "DE": "Ich habe selten einen so unfähigen Kämpfer gesehen.",
        "EN": "Few have fought with such towering ineptitude.",
        "FR": "Rares sont ceux qui ont combattu avec autant de maladresse.",
        "IT": "In pochi hanno combattuto con tale incapacità.",
        "PO": "Mało kto walczy z tak monumentalną nieudolnością.",
        "RU": "Мало кто сражается с таким ужасающим неумением.",
        "SP": "Pocos han luchado con una ineptitud tan suprema."
    },
    "SIFUKWOK.M_MA.510.A_XX_COPY1": {
        "DE": "Bist du betrunken?",
        "EN": "Have you been drinking?",
        "FR": "Aurais-tu forcé sur la boisson ?",
        "IT": "Ma hai bevuto?",
        "PO": "Masz w czubie?",
        "RU": "Ты что, пьяный?",
        "SP": "¿Has estado bebiendo?"
    },
    "SIFUKWOK.M_MA.511.A": {
        "DE": "Schlimm.",
        "EN": "Ugly.",
        "FR": "Horrible.",
        "IT": "Terribile.",
        "PO": "Ohyda.",
        "RU": "Кошмар.",
        "SP": "Qué mal."
    },
    "SIFUKWOK.M_MA.512.A_XX_COPY1": {
        "DE": "Deine Inkompetenz macht mir Angst.",
        "EN": "The depth of your incompetence frightens me.",
        "FR": "La profondeur de ton incompétence me sidère.",
        "IT": "La tua incompetenza mi sconvolge.",
        "PO": "Ogrom twojej nieudolności mnie przeraża.",
        "RU": "Глубина твоего неумения поражает.",
        "SP": "La profundidad de tu incompetencia me asusta."
    },
    "SIFUKWOK.M_MA.513.A": {
        "DE": "Ich sehe, wie du mit der Last deiner Schande ringst.",
        "EN": "I can see you struggling with the weight of your shame.",
        "FR": "Je vois que le poids de ta honte t'alourdit.",
        "IT": "Vedo come combatti con il peso della tua vergogna.",
        "PO": "Widzę, że uginasz się pod ciężarem swojego wstydu.",
        "RU": "Я вижу, ты пытаешься побороть свой стыд за себя.",
        "SP": "La carga de tu vergüenza te abruma."
    },
    "SIFUKWOK.M_MA.514.A_XX_COPY1": {
        "DE": "Ah, wie kann man nur so unfähig sein.",
        "EN": "Ah! To care so little about skill.",
        "FR": "Comment peut-on négliger à ce point son talent ?",
        "IT": "Ah. che abilità trasandata.",
        "PO": "Jak można tak mało dbać o umiejętności.",
        "RU": "Да, к достижению мастерства ты явно не стремишься.",
        "SP": "Ah, qué poco te importa la habilidad."
    },
    "SIFUKWOK.M_MA.515.A": {
        "DE": "Schrecklich.",
        "EN": "Awful.",
        "FR": "Minable.",
        "IT": "Orribile.",
        "PO": "Okropnie.",
        "RU": "Ужасно.",
        "SP": "Horrible."
    },
    "SIFUKWOK.M_MA.516.A": {
        "DE": "Armselig.",
        "EN": "Poor.",
        "FR": "Médiocre.",
        "IT": "Scadente.",
        "PO": "Marnie.",
        "RU": "Плохо.",
        "SP": "Mal."
    },
    "SIFUKWOK.M_MA.517.A": {
        "DE": "Schwach.",
        "EN": "Weak.",
        "FR": "Ridicule.",
        "IT": "Debole.",
        "PO": "Słabo.",
        "RU": "Слабо.",
        "SP": "Débil."
    },
    "SIFUKWOK.M_MA.518.A": {
        "DE": "Hast du denn gar nichts gelernt?",
        "EN": "Have you learned nothing?",
        "FR": "Tu n'as donc rien appris ?",
        "IT": "Non hai appreso nulla?",
        "PO": "Niczego się nie nauczyłeś?",
        "RU": "Ты вообще ничему не научился?",
        "SP": "¿No has aprendido nada?"
    },
    "SIFUKWOK.M_MA.519.A_XX_COPY1": {
        "DE": "Hast du denn alles vergessen?",
        "EN": "Have you forgotten everything?",
        "FR": "Comment as-tu pu tout oublier ?",
        "IT": "Hai dimenticato ogni cosa?",
        "PO": "Zapomniałeś wszystko?",
        "RU": "Ты что, вообще все забыл?",
        "SP": "¿Es que lo has olvidado todo?"
    },
    "SIFUKWOK.M_MA.520.A": {
        "DE": "Deine Linke, Wing.",
        "EN": "Your left, Wing.",
        "FR": "Ta gauche, Wing.",
        "IT": "A sinistra, Wing.",
        "PO": "Z twojej lewej, Wing.",
        "RU": "Слева, Вин.",
        "SP": "A tu izquierda, Wing."
    },
    "SIFUKWOK.M_MA.521.A": {
        "DE": "Das andere Links, Wing.",
        "EN": "Your other left, Wing.",
        "FR": "Ton autre gauche, Wing.",
        "IT": "L'altra sinistra, Wing.",
        "PO": "Z drugiej lewej, Wing.",
        "RU": "Лево с другой стороны, Вин.",
        "SP": "Tu otra izquierda, Wing."
    },
    "SIFUKWOK.M_MA.522.A": {
        "DE": "Könnte Wing bitte jemand den Unterschied zwischen links und rechts erklären?",
        "EN": "Someone please teach Wing left from right.",
        "FR": "Que quelqu'un montre à Wing où est sa gauche !",
        "IT": "Qualcuno spieghi a Wing la differenza fra sinistra e destra.",
        "PO": "Niech ktoś nauczy Winga odróżniać lewo i prawo.",
        "RU": "Кто-нибудь - объясните Вину, где право, а где лево.",
        "SP": "Que alguien le enseñe a Wing la diferencia entre izquierda y derecha."
    },
    "SIFUKWOK.M_MA.523.A": {
        "DE": "Lau, das ist lausig.",
        "EN": "Lau, that's awful.",
        "FR": "Lau, c'est mauvais.",
        "IT": "Lau. orribile.",
        "PO": "Lau, do niczego.",
        "RU": "Лау - это кошмар.",
        "SP": "Lau, fatal."
    },
    "SIFUKWOK.M_MA.524.A": {
        "DE": "Haarsträubend.",
        "EN": "Appalling.",
        "FR": "Lamentable.",
        "IT": "Agghiacciante.",
        "PO": "Okropnie.",
        "RU": "Ужасно.",
        "SP": "Muy mal."
    },
    "SIFUKWOK.M_MA.525.A": {
        "DE": "Jämmerlich.",
        "EN": "Abysmal.",
        "FR": "Consternant.",
        "IT": "Vergognoso.",
        "PO": "Fatalnie.",
        "RU": "Отвратительно.",
        "SP": "Abismal."
    },
    "SIFUKWOK.M_MA.526.A_XX_COPY1": {
        "DE": "Irgendwo raufen sich deine Ahnen die Haare.",
        "EN": "Somewhere, your ancestors are crying.",
        "FR": "Quelque part, tes ancêtres doivent pleurer.",
        "IT": "In qualche luogo. i tuoi antenati stanno piangendo.",
        "PO": "Twoi przodkowie zalewają się łzami.",
        "RU": "Определенно, твои предки рыдают, глядя на тебя.",
        "SP": "Tus ancestros deben de estar llorando."
    },
    "SIFUKWOK.M_MA.527.A": {
        "DE": "Du betest offenbar zu Wang Sung, dem Gott der Schwäche.",
        "EN": "I see you worship Wang Sung, God of Weakness.",
        "FR": "Je vois que tu vénères Wang Sung, le dieu de la faiblesse.",
        "IT": "Vedo che adori Wang Sung. Dea della debolezza.",
        "PO": "Widzę, że czcisz Wang Sunga, boga słabości.",
        "RU": "Я вижу, ты почитаеш Ван Суна, бога слабости.",
        "SP": "Veo que adoras a Wang Sung, dios de la debilidad."
    },
    "SIFUKWOK.M_MA.528.A": {
        "DE": "Körper und Geist müssen verschmelzen.",
        "EN": "Your mind and body must be as one.",
        "FR": "Ton esprit et ton corps ne doivent faire qu'un.",
        "IT": "La tua mente e il tuo corpo devono essere uno.",
        "PO": "Twój umysł i ciało muszą być jednością.",
        "RU": "Твои тело и разум должны быть едины.",
        "SP": "Tu mente y tu cuerpo deben ser uno."
    },
    "SIFUKWOK.M_MA.529.A": {
        "DE": "Wie kann man nur so armselig sein?!",
        "EN": "It would be nice if that one... was not so pathetic.",
        "FR": "Ce serait bien si tu n'étais pas si pitoyable.",
        "IT": "Sarebbe bello se questo uno non fosse così patetico.",
        "PO": "Byłoby dobrze, gdyby ta jedność nie była taka żałosna.",
        "RU": "Было бы неплохо, если бы ты был не столь жалок.",
        "SP": "Estaría bien si no fuese tan patético."
    },
    "SIFUKWOK.M_MA.530.A": {
        "DE": "Du musst ein Künstler sein, kein Fingermaler.",
        "EN": "You must be an artist, not a finger painter.",
        "FR": "Tu dois être un artiste, pas un barbouilleur.",
        "IT": "Devi essere un artista, non un imbrattatore.",
        "PO": "Musisz być artystą, nie pacykarzem.",
        "RU": "Ты должен быть художником, а не маляром.",
        "SP": "Al lado de un artista, eres un pintor de pacotilla."
    },
    "SIFUKWOK.M_MA.531.A": {
        "DE": "Ich sehe, du beherrschst Wu Chu, die alte Kunst der Niederlage.",
        "EN": "I see you have studied Wu Chu, Ancient Master of Defeat.",
        "FR": "Je vois que tu as étudié Wu Chu, le maître de la défaite.",
        "IT": "Vedo che hai studiato Wu Chu, antico maestro della sconfitta.",
        "PO": "Widzę, że studiowałeś nauki Wu Chu, dawnego mistrza porażki.",
        "RU": "Я вижу, ты много изучал труды Ву Чу, древнего мастера поражений.",
        "SP": "Veo que habéis aprendido de Wu Chu, antiguo maestro de la derrota."
    },
    "SIFUKWOK.M_MA.532.A": {
        "DE": "Sunzi sagt: Schließe jede Möglichkeit der Niederlage aus. Das scheint in deinem Fall unmöglich zu sein.",
        "EN": "Sun Tzu says: 'First put yourself beyond defeat.' In your case... that seems impossible!",
        "FR": "Sun Tzu dit : Place-toi au-delà de la défaite. Dans ton cas, c'est impossible.",
        "IT": "Sun Tzu dice: supera come prima cosa la sconfitta. Ma nel tuo caso è impossibile.",
        "PO": "Sun Zi powiada: najpierw należy zapobiec własnej porażce. W twoim przypadku to niemożliwe.",
        "RU": "Сунь-Цзы писал: прежде всего необходимо возвыситься над поражением. В твоем случае это определенно невозможно.",
        "SP": "Sun Tzu dice: ponte más allá de la derrota. En tu caso, eso parece imposible."
    },
    "SIFUKWOK.M_MA.533.A": {
        "DE": "Du bist mein erster Schüler, der sich in Kalifornien verbessern könnte.",
        "EN": "You are the first student I've had, who might improve by studying in California.",
        "FR": "De tous mes élèves, tu es le premier qui pourrait s'améliorer en étudiant en Californie.",
        "IT": "Sei il primo studente della mia vita che potrebbe migliorarsi studiando in California.",
        "PO": "Jesteś moim pierwszym uczniem, któremu mogłaby pomóc nauka w Kalifornii.",
        "RU": "Ты первый из моих учеников, который мог бы стать лучше, занимаясь в Калифорнии.",
        "SP": "Eres mi primer estudiante que podría mejorar si estudiase en California."
    },
    "SIFUKWOK.M_MA.534.A": {
        "DE": "Wu! Du verbringst zu viel Zeit mit deiner neuen Freundin. Allein die Enthaltsamkeit kann dich heilen, aber in deinem Fall reicht vermutlich nicht einmal das.",
        "EN": "Wu! Too much time with your new girlfriend. Only abstinence will cure you, and in your case that might not be enough of a change.",
        "FR": "Wu ! Tu passes trop de temps avec ton amie. Seule l'abstinence peut te guérir, et dans ton cas, ça ne suffira peut-être pas.",
        "IT": "Wu! Passi troppo tempo con la tua nuova ragazza. Solo l'astinenza potrà curarti, ma nel tuo caso forse la cosa potrebbe non bastare.",
        "PO": "Wu! Za dużo czasu spędzasz z nową dziewczyną. Tylko wstrzemięźliwość ci pomoże, a w twoim wypadku to nie będzie taka wielka zmiana.",
        "RU": "Ву! Ты слишком много времени проводишь со своей новой девушкой. Тебя может спасти только длительное воздержание, хотя в твоем случае вряд ли и это поможет.",
        "SP": "¡Wu! Pasas demasiado tiempo con tu nueva novia. Solo la abstinencia te curará, y en tu caso puede que no sea suficiente."
    },
    "SIFUKWOK.M_MA.535.A": {
        "DE": "Du bist eine Schande für meine Schule.",
        "EN": "You are raining shame on my school.",
        "FR": "Tu fais pleuvoir la honte sur mon école.",
        "IT": "Tu porti la vergogna sulla mia scuola.",
        "PO": "Sprowadzasz wstyd na moją szkołę.",
        "RU": "Ты позоришь мою школу.",
        "SP": "Estás avergonzando a mi escuela."
    },
    "SIFUKWOK.M_MA.536.A": {
        "DE": "Ein Schüler soll lernen. Wollte ich mit mir selbst reden, würde ich beten.",
        "EN": "A student is supposed to learn. If I wanted to talk to myself I'd take up prayer.",
        "FR": "Un élève doit apprendre. Si je voulais me parler à moi-même, je choisirais la prière.",
        "IT": "Uno studente dovrebbe imparare. Non sono qui per parlare a vuoto.",
        "PO": "Uczeń powinien się uczyć. Gdybym chciał mówić do siebie, zająłbym się modlitwą.",
        "RU": "Ученик должен учиться. Если бы я хотел говорить сам с собой, я бы не распинался тут перед тобой, а молился.",
        "SP": "Un estudiante tiene que aprender. Si quisiera hablar conmigo mismo, me pondría a rezar."
    },
    "SIFUKWOK.M_MA.537.A": {
        "DE": "Deine Schande ist wirklich grenzenlos.",
        "EN": "Truly, your disgrace knows no limits.",
        "FR": "Ton déshonneur ne connaît donc pas de limites...",
        "IT": "La tua vergogna non conosce limite alcuno.",
        "PO": "Doprawdy, twój wstyd nie zna granic.",
        "RU": "Воистину твой позор не знает границ.",
        "SP": "En verdad, lo tuyo no tiene perdón."
    },
    "SIFUKWOK.M_MA.538.A_XX_COPY1": {
        "DE": "Deine Unfähigkeit ist kaum zu überbieten.",
        "EN": "My understanding of incompetence grows by the minute.",
        "FR": "Chaque instant me fait mieux comprendre ton incompétence.",
        "IT": "Comprendo sempre più la tua incapacità.",
        "PO": "Z każdą chwilą coraz lepiej rozumiem, co to nieudolność.",
        "RU": "С каждой минутой твоя никчемность открывается мне все новыми гранями.",
        "SP": "Cada vez entiendo mejor lo que es la incompetencia."
    },
    "SIFUKWOK.M_MA.539.A": {
        "DE": "Willst du Kung-Fu lernen oder mir deine Unfähigkeit beweisen?",
        "EN": "Are you studying kung fu, or instructing me in stupidity.",
        "FR": "Veux-tu apprendre le kung-fu ou m'enseigner la bêtise ?",
        "IT": "Stai studiando il kung fu, o mi stai istruendo sulla stupidità?",
        "PO": "Uczysz się kung fu czy uczysz mnie głupoty?",
        "RU": "Ты пытаешься научиться кунг-фу или преподаешь мне уроки безграничной глупости?",
        "SP": "¿Estudias Kung Fu o me enseñas a mí estulticia?"
    },
    "SIFUKWOK.M_MA.540.A": {
        "DE": "Deine Weigerung, etwas zu lernen, ist bemerkenswert.",
        "EN": "Your resistance to instruction is impressive.",
        "FR": "Ta résistance à l'instruction est impressionnante.",
        "IT": "La tua resistenza all'insegnamento è impressionante.",
        "PO": "Twój opór przed nauką jest imponujący.",
        "RU": "Твое неприятие знаний впечатляет.",
        "SP": "Tu resistencia a la instrucción es impresionante."
    },
    "SIFUKWOK.M_MA.541.A": {
        "DE": "Du wirst von Sekunde zu Sekunde jämmerlicher.",
        "EN": "Your skill level spirals downward by the second.",
        "FR": "Ton niveau de compétence s'effondre à chaque instant.",
        "IT": "La tua abilità cala a vista d'occhio.",
        "PO": "Twoje umiejętności pikują z każdą chwilą.",
        "RU": "Твое мастерство становится с каждой минутой все более жалким.",
        "SP": "Tu nivel de habilidad desciende a cada segundo."
    },
    "SIFUKWOK.M_MA.542.A": {
        "DE": "Nur ein starker Mann kann derart scheitern, ohne aufzugeben.",
        "EN": "It takes a strong man to fail so badly and not give up.",
        "FR": "Il faut être fort pour essuyer un tel échec et réussir à se relever.",
        "IT": "Serve un uomo forte per non arrendersi dinanzi a un tale fallimento.",
        "PO": "Tylko silny człowiek ponosi taką porażkę i się nie poddaje.",
        "RU": "Наверное, ты силен духом, раз можешь так позориться и не отчаиваться.",
        "SP": "Hace falta ser fuerte para fallar así y no rendirse."
    },
    "SIFUKWOK.M_MA.543.A": {
        "DE": "Wir loten also noch immer die Grenzen deiner Unfähigkeit aus.",
        "EN": "I see we're still exploring the boundaries of your incompetence.",
        "FR": "Je vois que nous explorons encore les frontières de ton incompétence.",
        "IT": "Vedo che stai ancora esplorando i confini della tua incompetenza.",
        "PO": "Widzę, że wciąż nie dotarliśmy do granic twojej nieudolności.",
        "RU": "Я вижу, ты все еще ищешь границы собственной никчемности.",
        "SP": "Veo que seguimos explorando los límites de tu incompetencia."
    },
    "SIFUKWOK.M_MA.544.A": {
        "DE": "Wie schlecht geht es denn noch, Wang?",
        "EN": "Still searching for the bottom, Wang?",
        "FR": "Tu peux aller encore plus bas, Wang ?",
        "IT": "Stai ancora cercando il fondo dell'abisso dell'incapacità, Wang?",
        "PO": "Wciąż szukasz dna, Wang?",
        "RU": "Все еще пытаешься опуститься на самое дно, Ван?",
        "SP": "¿Sigues sin tocar fondo, Wang?"
    },
    "SIFUKWOK.M_MA.545.A": {
        "DE": "Ich nenne dich ab jetzt Pfusch Wong.",
        "EN": "Your new nickname, 'Feeble Wong'.",
        "FR": "Je t'ai trouvé un surnom : Wong le Faible.",
        "IT": "Ecco il tuo nuovo nome: Wong il debole.",
        "PO": "Masz nowy pseudonim: Cherlawy Wong.",
        "RU": "Твое новое прозвище: Жалкий Вон.",
        "SP": "Tu nuevo apodo: Wong el débil."
    },
    "SIFUKWOK.M_MA.546.A": {
        "DE": "Ab sofort nenne ich dich Oberpfusch Chu.",
        "EN": "Your new nickname is, 'Even More Feeble Chu'.",
        "FR": "Ton nouveau surnom sera : Chu le Médiocre.",
        "IT": "Il tuo nuovo soprannome è: Chu ancora più debole.",
        "PO": "Twój nowy pseudonim to Jeszcze Cherlawszy Chu.",
        "RU": "А твое новое прозвище - Еще более жалкий Чу.",
        "SP": "Tu nuevo apodo: Chu el aún más débil."
    },
    "SIFUKWOK.M_MA.547.A": {
        "DE": "Das waren noch Zeiten, als meine Schüler nur schlecht waren.",
        "EN": "I yearn for the days when my students were merely bad.",
        "FR": "Je regrette l'époque où mes élèves étaient juste médiocres.",
        "IT": "Rimpiango i giorni in cui i miei studenti erano solo incapaci.",
        "PO": "Tęsknię do czasów, kiedy moi uczniowie byli po prostu słabi.",
        "RU": "Я так скучаю по тем дням, когда мои ученики были всего лишь плохими.",
        "SP": "Añoro los días en que mis estudiantes eran mediocres, sin más."
    },
    "SIFUKWOK.M_MA.548.A": {
        "DE": "Hast du keinen Stolz, Ming?",
        "EN": "Have you no pride, Ming?",
        "FR": "Tu n'as donc aucune fierté, Ming ?",
        "IT": "Non hai alcun orgoglio, Ming?",
        "PO": "Nie ma w tobie krzty dumy, Ming?",
        "RU": "У тебя вообще нет гордости, Мин?",
        "SP": "¿No tienes orgullo, Ming?"
    },
    "SIFUKWOK.M_MA.549.A": {
        "DE": "Deine Ahnen haben angerufen. Sie streiten ab, dass sie dich kennen.",
        "EN": "Your ancestors called. They'd like to disown you.",
        "FR": "Tes ancêtres ont appelé. Ils veulent te renier.",
        "IT": "Mi hanno chiamato i tuoi antenati. Ti rinnegano.",
        "PO": "Twoi przodkowie dzwonili. Chcą się ciebie wyprzeć.",
        "RU": "Я слышал голоса твоих предков - они отреклись от тебя.",
        "SP": "Tus ancestros dicen que quieren repudiarte."
    },
    "SIFUKWOK.M_MA.550.A": {
        "DE": "Stark wie ein Bär, nicht lasch wie eine Nudel.",
        "EN": "Strong like bear, not limp like noodle.",
        "FR": "Tu dois être fort comme l'ours, pas mou comme la nouille.",
        "IT": "Forte come un orso, non molle come uno spaghetto.",
        "PO": "Silny jak niedźwiedź, nie miękki jak klucha.",
        "RU": "Быть сильным, как медведь - а не вялым, как переваренная лапша.",
        "SP": "Fuerte como un oso, no flácido como un fideo."
    },
    "SIFUKWOK.M_MA.551.A": {
        "DE": "Wie ich sehe, hast du Ming Lau gelesen, den Meister der Blamage.",
        "EN": "I see you have studied Ming Lau, Ancient Master of Disgrace.",
        "FR": "Je vois que tu as étudié Ming Lau, le maître de la honte.",
        "IT": "Vedo che hai studiato Ming Lau, antico maestro della disgrazia.",
        "PO": "Widzę, że studiowałeś nauki Ming Lau, dawnego mistrza kompromitacji.",
        "RU": "Я вижу, ты изучал труды Мин Лау, древнего мастера позора.",
        "SP": "Veo que habéis aprendido de Ming Lau, antiguo maestro de la vergüenza."
    },
    "SIFUKWOK.M_MA.552.A": {
        "DE": "Ah, ein Vertreter der Schule der ewigen Niederlage.",
        "EN": "Ahh! A disciple of the school of never winning!",
        "FR": "Ah, un disciple de l'école des toujours vaincus.",
        "IT": "Ah, un discepolo della scuola della sconfitta continua.",
        "PO": "Ach, uczeń szkoły przegrywania za wszelką cenę.",
        "RU": "Вот истинный последователь школы поражения.",
        "SP": "Ah, un discípulo de la escuela de nunca ganar."
    },
    "SIFUKWOK.M_MA.553.A": {
        "DE": "Siegen ist nicht alles, Chong, aber man sollte wenigstens davon gehört haben.",
        "EN": "Winning isn't everything, Chong. But you might want to pretend you've at least heard of it.",
        "FR": "La victoire n'est pas tout, Chong, mais tu devrais faire semblant de savoir ce que c'est.",
        "IT": "Vincere non è tutto, Chong. Ma almeno ogni tanto potresti fingere di sapere come si fa.",
        "PO": "Zwycięstwo to nie wszystko, Chong, ale mógłbyś przynajmniej udawać, że o nim słyszałeś.",
        "RU": "Конечно, Чон, победа - это еще не все. Но чтобы понять это, надо хоть иногда побеждать.",
        "SP": "Ganar no lo es todo, Chong, pero podrías fingir que al menos sabes lo que es."
    },
    "SIFUKWOK.M_MA.554.A": {
        "DE": "Anmutig wie ein Yak.",
        "EN": "Graceful like yak.",
        "FR": "Tu as autant de grâce qu'un yak.",
        "IT": "Leggiadro come uno yak.",
        "PO": "Ruszasz się z gracją jaka.",
        "RU": "Ты грациозен, как як.",
        "SP": "Tan grácil como un yak."
    },
    "SIFUKWOK.M_MA.555.A": {
        "DE": "Elegant wie ein betrunkener Flughund.",
        "EN": "Smooth as the flight of drunken fruit bats.",
        "FR": "Aussi gracieux qu'un vol de chauves-souris gavées de nectar.",
        "IT": "Agile come un pipistrello della frutta ubriaco.",
        "PO": "Ruchy płynne jak stado pijanych nietoperzy.",
        "RU": "Твои движения изящны, как полет пьяной летучей мыши.",
        "SP": "Fluido como el vuelo de los murciélagos borrachos."
    },
    "SIFUKWOK.M_MA.556.A": {
        "DE": "Wäre ich ein Japaner, würdest du mich in den Harakiri treiben.",
        "EN": "If I were Japanese you would have driven me to hari-kari by now.",
        "FR": "Si j'étais japonais, je me serais déjà fait hara-kiri.",
        "IT": "Se fossi giapponese, mi avresti già spinto al suicidio rituale.",
        "PO": "Gdybym był Japończykiem, popełniłbym przez ciebie harakiri.",
        "RU": "Будь я японцем, давно вынужден был бы сделать себе харакири.",
        "SP": "Si yo fuese japonés, me habrías empujado a hacerme el haraquiri."
    },
    "SIFUKWOK.M_MA.557.A": {
        "DE": "Die alten Meister hatten einen Namen für jemanden wie dich. .Hornochse..",
        "EN": "The ancient masters had a word for one such as you. They pronounced it 'moron'.",
        "FR": "Les anciens maîtres avaient un mot pour les gens comme toi. Ils les appelaient « crétins ».",
        "IT": "Gli antichi maestri avevano un termine per definire quelli come te. Era idiota.",
        "PO": "Dawni mistrzowie mieli określenie na takich jak ty. Brzmiało ono „kretyn”.",
        "RU": "Таких, как ты, древние мастера называли особым словом. Кре-тин.",
        "SP": "Los antiguos maestros tenían una palabra para gente como tú. Se pronunciaba 'imbécil'."
    },
    "SIFUKWOK.M_MA.559.A": {
        "DE": "Soll das ein Witz sein oder bin ich ein Kollateralschaden?",
        "EN": "Are you trying to embarrass me, or am I collateral damage?",
        "FR": "Tu cherches à me faire honte ou je suis un dommage collatéral ?",
        "IT": "Mi imbarazzi di proposito, oppure la cosa mi coinvolge di riflesso?",
        "PO": "Starasz się mnie zawstydzić czy jestem tylko postronną ofiarą?",
        "RU": "Ты специально пытаешься меня опозорить, или у тебя это получается непроизвольно?",
        "SP": "¿Intentas avergonzarme o solo soy un daño colateral?"
    },
    "SIFUKWOK.M_MA.560.A": {
        "DE": "Du bist stark, Wu. Nur wenige Männer würden sich nach einer solchen Leistung nicht sofort selbst richten.",
        "EN": "You have strength, Wu. Few men would perform as you have, and not immolate themselves immediately afterwards.",
        "FR": "Tu as de la force, Wu. Rares sont ceux qui se battraient comme toi sans s'immoler par le feu tout de suite après.",
        "IT": "Tu sei forte, Wu. In pochi uomini saprebbero resistere all'onta della tua miserevole prestazione.",
        "PO": "Masz siłę, Wu. Mało kto po takim występie nie dokonałby od razu samospalenia.",
        "RU": "Ты очень силен духом, Ву. Мало кто после такого позорища не устроил бы акт самосожжения.",
        "SP": "Tienes fuerza, Wu. Pocos hombres actuarían como tú sin inmolarse inmediatamente después."
    },
    "SIFUKWOK.M_MA.561.A": {
        "DE": "Noch mehr amerikanische Stümperei.",
        "EN": "More American bumbling.",
        "FR": "Empoté d'Américain.",
        "IT": "Un altro americano impedito.",
        "PO": "Znowu amerykańska niezdarność.",
        "RU": "Опять эта американская школа. Кошмар.",
        "SP": "Más tonterías americanas."
    },
    "SIFUKWOK.M_MA.562.A": {
        "DE": "Iss noch einen Cheeseburger.",
        "EN": "Have another cheeseburger.",
        "FR": "Tu devrais manger un autre cheeseburger.",
        "IT": "Mangiati un altro cheeseburger.",
        "PO": "Zjedz więcej cheeseburgerów.",
        "RU": "Съешь еще чизбургер.",
        "SP": "Tómate otra hamburguesa."
    },
    "SIFUKWOK.M_MA.563.A": {
        "DE": "Trainierst du überhaupt?",
        "EN": "Do you practice at all?",
        "FR": "Tu t'entraînes, des fois ?",
        "IT": "Ma ogni tanto ti alleni?",
        "PO": "Czy ty w ogóle ćwiczysz?",
        "RU": "Ты вообще хоть иногда тренируешься?",
        "SP": "¿Acaso practicas algo?"
    },
    "SIFUKWOK.M_MA.564.A": {
        "DE": "Schwach.",
        "EN": "Weak.",
        "FR": "Ridicule.",
        "IT": "Debole.",
        "PO": "Słabo.",
        "RU": "Слабо.",
        "SP": "Débil."
    },
    "SIFUKWOK.M_MA.565.A": {
        "DE": "Jämmerlich.",
        "EN": "Pathetic.",
        "FR": "Désolant.",
        "IT": "Patetico.",
        "PO": "Żałośnie.",
        "RU": "Кошмарно.",
        "SP": "Patético."
    },
    "SIFUKWOK.M_MA.566.A": {
        "DE": "Ehrlich, du bist eine Ausgeburt an Unfähigkeit.",
        "EN": "Truly, you worship at the altar of incompetence.",
        "FR": "Je vois que tu aimes prier à l'autel de l'incompétence.",
        "IT": "La tua fedeltà all'altare dell'incompetenza è notevole.",
        "PO": "Doprawdy, oddajesz cześć nieudolności.",
        "RU": "Воистину, ты возносишь молитвы у алтаря никчемности.",
        "SP": "Adoras en el altar de la incompetencia."
    },
    "SIFUKWOK.M_MA.567.A": {
        "DE": "Es muss großen Mut erfordern, mit deinen nicht vorhandenen Fähigkeiten anzutreten.",
        "EN": "It must take great courage to work as you do with the skills that you have.",
        "FR": "Il faut un grand courage pour se donner tant de mal avec si peu de talent.",
        "IT": "Con un'abilità come la tua è richiesto un grande coraggio per combattere.",
        "PO": "Musisz mieć wiele odwagi, wykonując swoją pracę przy takich umiejętnościach.",
        "RU": "Ты, наверное, очень храбрый - работа ведь у тебя опасная, а боец ты совсем никакой.",
        "SP": "Hace falta un gran coraje para trabajar como tú haces con las habilidades que tienes."
    },
    "SIFUKWOK.M_MA.568.A": {
        "DE": "Wenn die Sanftmütigen wirklich das Erdreich besitzen, ist alles bestens. Falls nicht, hast du keine große Zukunft.",
        "EN": "If the meek do in fact inherit the Earth, you should do well. Otherwise, I do not see much future for you.",
        "FR": "Si les humbles héritent vraiment de la Terre, tu t'en tireras. Sinon, tu n'as aucun avenir.",
        "IT": "Se i miti erediteranno la terra, te la caverai. Altrimenti non vedo per te un grande futuro.",
        "PO": "Jeżeli cisi faktycznie posiądą ziemię, dobrze ci się ułoży. Inaczej nie widzę dla ciebie przyszłości.",
        "RU": "Если и правда смиренные и кроткие наследуют Царствие Небесное, то у тебя все будет в порядке. Иначе же твоему будущему я не завидую.",
        "SP": "Si los mansos heredan la tierra, te irá bien. En caso contrario, no te veo mucho futuro."
    },
    "SIFUKWOK.M_MA.569.A_XX_COPY1": {
        "DE": "Ich kenne Yaks, die sich schneller bewegen.",
        "EN": "I've seen trained yaks move more quickly.",
        "FR": "J'ai vu des yaks bouger plus vite que toi.",
        "IT": "Ho visto yak addestrati muoversi più rapidamente.",
        "PO": "Wytresowane jaki ruszają się szybciej.",
        "RU": "Тренированные яки - и те более быстры и грациозны.",
        "SP": "He visto yaks de carga más rápidos."
    },
    "SIFUKWOK.M_MA.570.A": {
        "DE": "Was hat dieser Leichtathlet gesagt? Laufen wie ein Büffel, stechen wie eine Nesselbär.",
        "EN": "What did that American athlete say: 'Float like a buffalo, sting like a water-moth'?",
        "FR": "Comment disait cet athlète américain, déjà ? Vole comme le buffle, pique comme la puce ?",
        "IT": "Cosa diceva quell'atleta americano? Vola come un bufalo, punge come una falena?",
        "PO": "Jak mówił ten amerykański wojownik: rusza się jak wół, żądli jak ćma?",
        "RU": "Как там говорил этот американский атлет? Парить, как буйвол, и жалить, как моль?",
        "SP": "¿Qué decía aquel atleta americano? ¿Flota como un búfalo y pega como una polilla?"
    },
    "SIFUKWOK.M_MA.571.A": {
        "DE": "Du schlägst zu wie eine Schwuchtel.",
        "EN": "You hit with the strength of a porn addict.",
        "FR": "Tu frappes avec la force d'un informaticien.",
        "IT": "Colpisci con la forza di un bambino.",
        "PO": "Uderzasz z siłą maniaka porno.",
        "RU": "Удар у тебя сильный. Как у изможденного дрочера.",
        "SP": "Pegas con la fuerza de un adicto al porno."
    },
    "SIFUKWOK.M_MA.572.A": {
        "DE": "Du bist noch unfähiger als mein schlechtester Schüler.",
        "EN": "Your incompetence dwarfs even my worst student.",
        "FR": "Ton incompétence surpasse celle de mes pires élèves.",
        "IT": "La tua incompetenza giganteggia anche sul mio allievo peggiore.",
        "PO": "Jesteś tytanem nieudolności w porównaniu z moim najgorszym uczniem.",
        "RU": "Даже худший из моих учеников рядом с тобой - Брюс Ли.",
        "SP": "Tu incompetencia supera incluso a la de mi peor estudiante."
    },
    "SIFUKWOK.M_MA.573.A": {
        "DE": "Danke, Wei, dass du das Selbstvertrauen meiner Schüler stärkst.",
        "EN": "Thank you, Wei... for building my students' confidence.",
        "FR": "Merci, Wei. Tu as redonné confiance à mes élèves.",
        "IT": "Grazie, Wei... per aver dato fiducia ai miei studenti.",
        "PO": "Dziękuję, Wei, że dodałeś moim uczniom pewności siebie.",
        "RU": "Спасибо, Вэй. Ты помог моим ученикам хоть немного поверить в себя.",
        "SP": "Gracias, Wei, por fomentar la seguridad en sí mismos de mis estudiantes."
    },
    "SIFUKWOK.M_MA.574.A": {
        "DE": "Du hast meine Schüler gut aussehen lassen. Ich dachte eigentlich, das wäre unmöglich.",
        "EN": "You've made my students look good. Truly, you have mastered the impossible.",
        "FR": "À côté de toi, mes élèves sont des champions. Tu as réussi l'impossible.",
        "IT": "Hai fatto fare bella figura ai miei studenti, realizzando l'impossibile.",
        "PO": "Przy tobie moi uczniowie dobrze się prezentują. Doprawdy, osiągnąłeś niemożliwość.",
        "RU": "Тебе удалось невозможное. Рядом с тобой мои ученики выглядят вполне на уровне.",
        "SP": "Has hecho que mis estudiantes queden bien. En verdad que has logrado lo imposible."
    },
    "SIFUKWOK.M_MA.575.A": {
        "DE": "Sehr freundlich, dass du meine Schande mit deiner Unfähigkeit überdeckst.",
        "EN": "How kind of you to mask my shame with your own tsunami of disgrace.",
        "FR": "C'est gentil de noyer ma honte sous le tsunami de ton déshonneur.",
        "IT": "Sei gentile a nascondere la mia vergogna con l'uragano della tua inettitudine.",
        "PO": "To uprzejmie z twojej strony, że zalewasz mój wstyd swoim tsunami kompromitacji.",
        "RU": "Твой позор затмевает мой стыд за тебя. Очень любезно с твоей стороны.",
        "SP": "Muy amable por ocultar mi oprobio con tu propio tsunami de vergüenza."
    },
    "SIFUKWOK.M_MA.576.A": {
        "DE": "Oh, ich wäre auch gerne wieder jung und inkompetent.",
        "EN": "Oh, to be young and incompetent again.",
        "FR": "Oh, que c'est beau d'être jeune et inutile.",
        "IT": "Oh, essere di nuovo giovane e incompetente!",
        "PO": "Och, być znowu młodym i nieudolnym.",
        "RU": "Эх, вот бы снова стать таким же молодым - но не таким никчемным.",
        "SP": "Ah, ojalá pudiese volver a ser joven e incompetente."
    },
    "SIFUKWOK.M_MA.578.A": {
        "DE": "Bitte melde dich, falls du eine meiner Statuen findest.",
        "EN": "Please stop by again if you find one of my statues.",
        "FR": "Passe me voir si tu retrouves une de mes statues.",
        "IT": "Torna a trovarmi, se troverai un'altra delle mie statue.",
        "PO": "Zajrzyj do mnie, jeśli znajdziesz jedną z moich statuetek.",
        "RU": "Если найдешь какую-нибудь из моих статуэток - заглядывай в любое время.",
        "SP": "Vuelve a verme si encuentras una de mis estatuas."
    },
    "SIFUKWOK.M_MA.644.A": {
        "DE": "Was möchtest du lernen?",
        "EN": "What would you like to learn?",
        "FR": "Que souhaiterais-tu apprendre ?",
        "IT": "Che cosa vorresti apprendere?",
        "PO": "Czego chcesz się nauczyć?",
        "RU": "Чему ты хочешь научиться?",
        "SP": "¿Qué te gustaría aprender?"
    },
    "SIFUKWOK.M_MA.646.A": {
        "DE": "Das ist der mächtigste Move von allen. Pass auf.",
        "EN": "This is the most powerful move of all. Pay attention.",
        "FR": "C'est le coup le plus puissant de tous. Sois bien attentif.",
        "IT": "Questa è in assoluto la mossa più potente. Fai attenzione.",
        "PO": "To najpotężniejszy cios ze wszystkich. Uważaj.",
        "RU": "Это самый мощный прием. Смотри внимательно.",
        "SP": "Esta es la técnica más poderosa de todas. Presta atención."
    },
    "SIFUKWOK.M_MA.880.A": {
        "DE": "Die Altvorderen haben die Ankunft eines Schülers wie dir prophezeit.",
        "EN": "Ancients foretold the arrival of a student such as you.",
        "FR": "Les anciens ont prédit la venue d'un élève tel que toi.",
        "IT": "Gli antichi avevano predetto l'arrivo di un allievo come te.",
        "PO": "Dawni mistrzowie przepowiadali pojawienie się takiego ucznia jak ty.",
        "RU": "Древние легенды предсказывали, что когда-нибудь появится такой дерьмовый ученик, как ты.",
        "SP": "Los antiguos profetizaron la llegada de un estudiante como tú."
    },
    "SIFUKWOK.M_MA.881.A": {
        "DE": "Sie sagten, er würde verlieren, seinen Meister beschämen und die Toiletten auf der Fähre nach Kowloon putzen.",
        "EN": "They said he would lose, embarrass his teacher, and find work cleaning the men's toilets on the Kowloon ferry.",
        "FR": "Ils disaient qu'il serait vaincu, ferait honte à son maître et finirait sur le ferry de Kowloon à nettoyer les toilettes.",
        "IT": "Hanno detto che avrebbe perso, mettendo in imbarazzo il suo maestro, per finire poi a pulire i bagni maschili sul traghetto di Kowloon.",
        "PO": "Stwierdzili, że przegra, zawstydzi swojego mistrza i znajdzie zajęcie jako sprzątacz męskich toalet na kowloońskim promie.",
        "RU": "В них говорилось, что он никогда не будет побеждать и будет позором для учителя. И самая серьезная работа, на которую он будет способен - драить толчки на занюханной лодке.",
        "SP": "Decían que perdería, avergonzaría a su maestro y encontraría trabajo limpiando los retretes del ferry de Kowloon."
    }
}