{
    "SIFUKWOK.M_MA.580.A": {
        "DE": "Der Hund. Ausgezeichnet.",
        "EN": "The dog. Excellent.",
        "FR": "Le chien. Excellent.",
        "IT": "Il cane. Eccellente.",
        "PO": "Pies. Doskonale.",
        "RU": "Собака. Прекрасно.",
        "SP": "El perro. Excelente."
    },
    "SIFUKWOK.M_MA.581.A": {
        "DE": "Ah, der Drache. Wunderbar.",
        "EN": "Ah, the dragon. Wonderful.",
        "FR": "Ah, le dragon. Formidable.",
        "IT": "Ah, il drago. Fantastico.",
        "PO": "Smok. Cudownie.",
        "RU": "О, дракон. Чудно.",
        "SP": "Ah, el dragón. Maravilloso."
    },
    "SIFUKWOK.M_MA.582.A": {
        "DE": "Das Pferd. Gute Arbeit, Wei.",
        "EN": "The horse. Good work, Wei.",
        "FR": "Le cheval. Beau travail, Wei.",
        "IT": "Il cavallo. Ottimo lavoro, Wei.",
        "PO": "Koń. Dobra robota, Wei.",
        "RU": "Лошадь. Отличная работа, Вэй.",
        "SP": "El caballo. Buen trabajo, Wei."
    },
    "SIFUKWOK.M_MA.583.A": {
        "DE": "Der Affe. Danke.",
        "EN": "The monkey. Thank you.",
        "FR": "Le singe. Merci.",
        "IT": "La scimmia. Grazie.",
        "PO": "Małpa. Dziękuję.",
        "RU": "Обезьяна. Спасибо.",
        "SP": "El mono. Gracias."
    },
    "SIFUKWOK.M_MA.584.A": {
        "DE": "Der Ochse. Gute Arbeit.",
        "EN": "The ox. You have done well.",
        "FR": "Le bœuf. Tu as bien travaillé.",
        "IT": "Il bue. Ti sei ben comportato.",
        "PO": "Wół. Dobrze się sprawiłeś.",
        "RU": "Бык. Ты здорово поработал.",
        "SP": "El buey. Lo has hecho bien."
    },
    "SIFUKWOK.M_MA.585.A": {
        "DE": "Der Eber. Ein wichtiger Teil der Sammlung.",
        "EN": "The boar. An important part of the collection.",
        "FR": "Le sanglier. Une pièce importante de la collection.",
        "IT": "Il cinghiale. Una parte importante della serie.",
        "PO": "Dzik. To ważny element kolekcji.",
        "RU": "Свинья. Очень важная часть коллекции.",
        "SP": "El jabalí. Una parte importante de la colección."
    },
    "SIFUKWOK.M_MA.586.A": {
        "DE": "Der Hase. Eine willkommene Ergänzung.",
        "EN": "The rabbit. A welcome addition.",
        "FR": "Le lapin. Un bel ajout à ma collection.",
        "IT": "Il coniglio. Un'aggiunta apprezzata.",
        "PO": "Królik. Miło go widzieć.",
        "RU": "Кролик. Его очень на хватало.",
        "SP": "El conejo. Una buena pieza."
    },
    "SIFUKWOK.M_MA.587.A": {
        "DE": "Der Hahn. Gut, gut.",
        "EN": "The rooster. Good, good.",
        "FR": "Le coq. Bien, bien.",
        "IT": "Il gallo. Bene, bene.",
        "PO": "Kogut. Dobrze, dobrze.",
        "RU": "Петух. Прекрасно, прекрасно.",
        "SP": "El gallo. Bien, bien."
    },
    "SIFUKWOK.M_MA.588.A": {
        "DE": "Das Schaf. Das ist gut.",
        "EN": "The sheep. This is good.",
        "FR": "Le mouton. C'est parfait.",
        "IT": "La pecora, molto bene.",
        "PO": "Owca. Bardzo dobrze.",
        "RU": "Овца. Очень хорошо.",
        "SP": "La oveja. Estupendo."
    },
    "SIFUKWOK.M_MA.589.A": {
        "DE": "Die Schlange. Herzlichen Dank.",
        "EN": "The snake. I am grateful.",
        "FR": "Le serpent. Je te remercie.",
        "IT": "Il serpente. Ti sono grato.",
        "PO": "Wąż. Jestem ci wdzięczny.",
        "RU": "Змея. Я благодарен тебе.",
        "SP": "La serpiente. Te lo agradezco."
    },
    "SIFUKWOK.M_MA.590.A": {
        "DE": "Tiger! Ah, der Tiger.",
        "EN": "Tiger! Ah, the tiger.",
        "FR": "Le tigre ! Ah, le tigre...",
        "IT": "La tigre! Ah, la tigre.",
        "PO": "Tygrys! Ach, tygrys.",
        "RU": "Тигр. Великолепно.",
        "SP": "¡Tigre! Ah, el tigre."
    },
    "SIFUKWOK.M_MA.591.A": {
        "DE": "Ich muss gestehen, ich war überrascht, dich wiederzusehen.",
        "EN": "I must confess, I was surprised to see you back.",
        "FR": "Je dois avouer que j'ai été surpris de te revoir.",
        "IT": "Devo confessare che sono sorpreso di rivederti.",
        "PO": "Szczerze mówiąc, zdziwiłem się, że wróciłeś.",
        "RU": "Должен признаться, я удивлен твоему возвращению.",
        "SP": "Debo confesar que me sorprendió volver a verte."
    },
    "SIFUKWOK.M_MA.592.A": {
        "DE": "Ich hatte gehofft, du hättest Hongkong hinter dir gelassen. All die schlechten Einflüsse und ... Probleme.",
        "EN": "I had hoped that you might have escaped Hong Kong. Escaped its influences, its… problems.",
        "FR": "J'espérais que tu aurais échappé à Hong Kong. À son influence, à ses... problèmes.",
        "IT": "Speravo che te ne fossi andato da Hong Kong. Dalle sue influenze e dai suoi... problemi.",
        "PO": "Miałem nadzieję, że udało ci się uciec od Hongkongu. Jego wpływu, jego… problemów.",
        "RU": "Я надеялся, что тебе удалось оставить позади Гонконг с его проблемами и сомнительным влиянием.",
        "SP": "Esperaba que hubieses escapado de Hong Kong. De sus influencias, de sus... problemas."
    },
    "SIFUKWOK.M_MA.594.A": {
        "DE": "Bist du jetzt bereit, dich ihnen zu stellen?",
        "EN": "Are you ready to confront them now?",
        "FR": "Es-tu prêt à les affronter, maintenant ?",
        "IT": "Ora sei pronto ad affrontarli?",
        "PO": "Jesteś gotów teraz stawić im czoło?",
        "RU": "И как - ты готов бросить им вызов снова?",
        "SP": "¿Ya estás listo para hacerles frente?"
    },
    "SIFUKWOK.M_MA.596.A": {
        "DE": "Ich habe mir geschworen, nie wieder ein Mitglied der Triaden auszubilden. Ist nicht gut für das eigene Karma.",
        "EN": "I promised myself I wouldn't train members of the triads any more. Not good for one's karma.",
        "FR": "Je me suis promis de ne plus entraîner de membres des triades. C'est mauvais pour le karma.",
        "IT": "Ho promesso a me stesso che non avrei addestrato altri membri delle triadi. Rovina il proprio karma.",
        "PO": "Obiecałem sobie, że nie będę już trenował członków triad. To niedobre dla karmy.",
        "RU": "Я дал себе слово, что больше не буду обучать членов триад. Это плохо для кармы.",
        "SP": "Me prometí que no entrenaría a más miembros de las tríadas. No es bueno para el karma."
    },
    "SIFUKWOK.M_MA.598.A": {
        "DE": "Lüg mich nicht an. Wenn es etwas gibt, über das du nicht reden kannst, lass es. Aber lüg mich nicht an.",
        "EN": "Don't lie to me. If there are things you can't reveal, don't. But never lie.",
        "FR": "Ne mens pas. Si tu ne peux pas me révéler certaines choses, ne le fais pas. Mais ne mens jamais.",
        "IT": "Non mentirmi. Se ci sono cose che non puoi rivelare, taci, ma non mentire.",
        "PO": "Nie okłamuj mnie. Jeśli nie możesz czegoś wyjawić, pomiń to. Ale nigdy nie kłam.",
        "RU": "Не лги мне. Если ты не можешь о чем-то говорить, то промолчи, но никогда не лги.",
        "SP": "No me mientas. Si hay cosas que no puedes revelar, no las reveles. Pero no mientas."
    },
    "SIFUKWOK.M_MA.600.A": {
        "DE": "Das müssen wir nicht. Ich kannte dich einmal sehr gut. Ich glaube nicht, dass sich Menschen so sehr ändern.",
        "EN": "We don't need to. I knew you well, once. I don't believe people change that much.",
        "FR": "C'est inutile. Je te connaissais bien. Je ne crois pas qu'on puisse changer autant.",
        "IT": "Non ne abbiamo bisogno. Ti conoscevo bene, un tempo: le persone non cambiano mai molto.",
        "PO": "Nie musimy. Kiedyś dobrze cię znałem. Uważam, że ludzie się tak bardzo nie zmieniają.",
        "RU": "Это и не нужно. Я в свое время очень неплохо тебя знал. Не думаю, что люди сильно меняются со временем.",
        "SP": "No hace falta. Antaño te conocía bien. No creo que la gente cambie mucho."
    },
    "SIFUKWOK.M_MA.602.A": {
        "DE": "Ich habe vom Tod deiner Schwester gehört.",
        "EN": "I understand your sister passed.",
        "FR": "J'ai cru comprendre que ta sœur était morte.",
        "IT": "Penso di aver capito che tua sorella è morta.",
        "PO": "Jak rozumiem, twoja siostra nie żyje.",
        "RU": "Я так понял, твоя сестра умерла?",
        "SP": "Tengo entendido que tu hermana murió..."
    },
    "SIFUKWOK.M_MA.604.A": {
        "DE": "Vermutlich. Aber vor diesem Hintergrund ist deine Karriere recht interessant. Für mich zumindest, weil ich weiß, wer du bist.",
        "EN": "I suppose. Though in light of that, your chosen career is rather interesting. To me, anyway, knowing who you are.",
        "FR": "Je suppose. Mais sachant cela, ton choix de carrière est très intéressant. Pour moi, en tout cas, qui te connais bien.",
        "IT": "Immagino di sì. Anche se la strada che hai scelto è piuttosto interessante. Quantomeno per me, sapendo chi sei.",
        "PO": "Pewnie nie. Chociaż w świetle wybranego przez ciebie zajęcia całkiem ciekawa. Przynajmniej dla mnie, bo wiem, kim jesteś.",
        "RU": "Возможно. Хотя, принимая во внимание твою карьеру, возможно, что все же интересная. Во всяком случае, для меня - я-то знаю, кто ты такой.",
        "SP": "Supongo. Pero teniendo en cuenta eso, lo que haces es bastante interesante. Para mí, al menos, que sé quién eres."
    },
    "SIFUKWOK.M_MA.606.A": {
        "DE": "Einverstanden.",
        "EN": "Fair enough.",
        "FR": "Très bien.",
        "IT": "Va bene.",
        "PO": "W porządku.",
        "RU": "Что ж, логично.",
        "SP": "Vale."
    },
    "SIFUKWOK.M_MA.607.A": {
        "DE": "Wie war das Leben in den Staaten?",
        "EN": "Did you enjoy your time in the States?",
        "FR": "Tu as apprécié ton séjour aux États-Unis ?",
        "IT": "Ti sei divertito negli Stati Uniti?",
        "PO": "Podobało ci się w Stanach?",
        "RU": "Тебе понравилось в Штатах?",
        "SP": "¿Lo has pasado bien en Estados Unidos?"
    },
    "SIFUKWOK.M_MA.609.A": {
        "DE": "Zwei Heimaten zu haben, ist, als hätte man zwei Seelen. Sagt man.",
        "EN": "To have two homes is to have two souls. So they say.",
        "FR": "Avoir deux foyers, c'est avoir deux âmes, paraît-il.",
        "IT": "Avere due case significa avere due anime. O così dicono.",
        "PO": "Mieć dwa domy znaczy mieć dwie dusze. Tak mówią.",
        "RU": "Говорят, тот, кто живет на два дома, имеет и две души.",
        "SP": "Tener dos hogares es tener dos almas. Eso dicen."
    },
    "SIFUKWOK.M_MA.611.A": {
        "DE": "Dann solltest du gut auf deine Seele aufpassen. Um sie nicht zu verlieren.",
        "EN": "Then I think you must guard your soul carefully. So as not to lose it.",
        "FR": "Alors je crois que tu dois bien garder ton âme. Pour ne pas la perdre.",
        "IT": "Allora credo che tu debba sorvegliare attentamente la tua anima. Per non perderla.",
        "PO": "Myślę, że wtedy musisz starannie strzec swojej duszy. Żeby jej nie stracić.",
        "RU": "Тогда, наверное, тебе нужно оберегать свою душу - чтобы ее не потерять.",
        "SP": "Entonces creo que debes guardar tu alma con cuidado. Para no perderla."
    },
    "SIFUKWOK.M_MA.612.A": {
        "DE": "Denkst du manchmal darüber nach, zurückzukehren? In die Staaten, meine ich.",
        "EN": "Ever think about going back? To the States, I mean.",
        "FR": "Tu n'as jamais pensé à repartir ? Aux États-Unis, je veux dire.",
        "IT": "Pensi mai di tornare indietro? Negli Stati Uniti, intendo.",
        "PO": "Myślisz o powrocie? Mam na myśli Stany.",
        "RU": "Никогда не думал вернуться? В смысле, в Штаты.",
        "SP": "¿Alguna vez has pensado en volver a los Estados Unidos?"
    },
    "SIFUKWOK.M_MA.614.A": {
        "DE": "Dann willst du dich der Vergangenheit stellen, anstatt vor ihr davonzulaufen?",
        "EN": "So you will confront the past, rather than run from it?",
        "FR": "Alors, tu vas affronter ton passé, au lieu de le fuir ?",
        "IT": "Così affronterai il passato, invece di fuggire?",
        "PO": "Więc stawisz czoło przeszłości zamiast przed nią uciekać?",
        "RU": "То есть, ты хочешь бросит вызов своему прошлому, а не пытаться убежать от него?",
        "SP": "¿Así que harás frente al pasado en vez de huir de él?"
    },
    "SIFUKWOK.M_MA.616.A": {
        "DE": "Ich frage mich: Können wir die Vergangenheit besiegen? Oder können wir uns nur mit ihr arrangieren?",
        "EN": "I wonder. Is the past something we can defeat? Or is it something we simply come to terms with?",
        "FR": "Hmm... Je me demande si le passé peut être vaincu. Ou si nous finissons simplement par l'accepter...",
        "IT": "Mi chiedo... Il passato è qualcosa che possiamo sconfiggere? O qualcosa con cui dobbiamo venire a patti?",
        "PO": "Ciekawe. Czy przeszłość da się pokonać? Czy może trzeba się z nią pogodzić?",
        "RU": "Мне всегда было интересно - можем ли мы действительно победить свое прошлое? Или максимум, на что можно рассчитывать - это как бы договориться с ним?",
        "SP": "No sé. ¿El pasado es algo que podemos derrotar? ¿O es algo que simplemente aceptamos?"
    },
    "SIFUKWOK.M_MA.617.A": {
        "DE": "Wie geht es dir?",
        "EN": "How're you doing?",
        "FR": "Comment ça va ?",
        "IT": "Come te la passi?",
        "PO": "Jak sobie radzisz?",
        "RU": "Ты как справляешься?",
        "SP": "¿Cómo te va?"
    },
    "SIFUKWOK.M_MA.619.A": {
        "DE": "Mit der Vergangenheit, meine ich. Deiner Vergangenheit.",
        "EN": "With the past, I mean. Your past.",
        "FR": "Avec ton passé, je veux dire. Ton passé...",
        "IT": "Con il passato, intendo. Il tuo passato.",
        "PO": "Pytam o przeszłość. Twoją przeszłość.",
        "RU": "Я имею в виду - со своим прошлым?",
        "SP": "O sea, aceptar el pasado. Tu pasado."
    },
    "SIFUKWOK.M_MA.621.A": {
        "DE": "Wirklich? Ich schätze, das sind die Regeln. Aber jemand sollte danach fragen. Selbst wenn du dich selbst fragst.",
        "EN": "Is it? I guess those are the rules. But someone should ask it. Even if you ask it of yourself.",
        "FR": "Vraiment ? J'imagine que ce sont les règles. Mais quelqu'un doit te le demander. Même si c'est toi.",
        "IT": "Davvero? Immagino che quelle siano le regole. Ma qualcuno dovrebbe chiedere. A te stesso, anche.",
        "PO": "Tak? Pewnie takie są zasady. Ale ktoś powinien o to zapytać. Nawet samego siebie.",
        "RU": "Да? Ну ладно, как скажешь. Но кто-то тебе его все равно задаст. Да и тебе следовало бы у самого себя спросить.",
        "SP": "¿No? Supongo que esas son las reglas. Alguien debería preguntarlo. Aunque te lo preguntes a ti mismo."
    },
    "SIFUKWOK.M_MA.623.A": {
        "DE": "Natürlich. Wusstest du das nicht?",
        "EN": "Of course. Didn't you know?",
        "FR": "Bien sûr. Tu l'ignorais ?",
        "IT": "Certo. Non lo sapevi?",
        "PO": "Oczywiście. Nie wiedziałeś?",
        "RU": "Конечно. Ты не знал?",
        "SP": "Por supuesto. ¿No lo sabías?"
    },
    "SIFUKWOK.M_MA.624.A": {
        "DE": "Danke für die Statue. Wie es aussieht, kommen sie alle wieder zu mir zurück. Vielleicht war das von Anfang an ihr Schicksal.",
        "EN": "Thank you for the statue. It seems as though they're all finding their way back to me. Perhaps that was their destiny from the start.",
        "FR": "Merci pour la statue. On dirait qu'elles finissent toutes par me revenir. C'était peut-être leur destin depuis le début.",
        "IT": "Grazie per la statua. Sembra che stiano tornando tutte quante da me: forse il loro destino era questo sin dall'inizio.",
        "PO": "Dziękuję za statuetkę. Wygląda na to, że wszystkie w końcu do mnie wracają. Być może od początku taki był ich los.",
        "RU": "Спасибо за статуэтку. Похоже, они все возвращаются ко мне. Наверное, это и было им предначертано с самого начала.",
        "SP": "Gracias por la estatua. Parece que empiezan a volver a mí. Puede que ese sea su destino."
    },
    "SIFUKWOK.M_MA.626.A": {
        "DE": "Oh, ich bin sicher, dass deine Rückkehr nach Hongkong viele Schicksale beeinflussen wird. Nicht zuletzt dein eigenes.",
        "EN": "Oh, I've no doubt your return to Hong Kong will affect many destinies. Not least your own.",
        "FR": "Oh, je suis sûr que ton retour à Hong Kong va changer de nombreux destins. En commençant par le tien.",
        "IT": "Oh, non ho dubbio che il tuo ritorno a Hong Kong muterà molti destini. Incluso il tuo.",
        "PO": "Nie wątpię, że twój powrót do Hongkongu wpłynie na wiele losów. Również na twój własny.",
        "RU": "Не сомневаюсь, что твое возвращение в Гонконг изменит множество судеб - не только твою собственную?",
        "SP": "Oh, seguro que tu regreso a Hong Kong afectará a muchos destinos. Sobre todo al tuyo."
    },
    "SIFUKWOK.M_MA.628.A": {
        "DE": "Ich vermute, dass du deshalb gekommen bist.",
        "EN": "Surely that's why you came in the first place.",
        "FR": "C'est sûrement pour ça que tu es revenu.",
        "IT": "Di sicuro questo è il primo motivo per cui sei qui.",
        "PO": "Na pewno dlatego właśnie przyjechałeś.",
        "RU": "Ты ведь именно поэтому и вернулся.",
        "SP": "Seguramente has venido por eso."
    },
    "SIFUKWOK.M_MA.630.A": {
        "DE": "Mag sein. Und vielleicht beschließe ich ja, meine eigene Regel zu brechen und einen Gangster auszubilden. Ich denke, wir wissen es beide besser.",
        "EN": "Maybe. And maybe I decided to break my own rule, and train a known triad for no reason whatsoever. I think we both know different.",
        "FR": "Peut-être. Ou alors j'ai décidé d'enfreindre ma propre règle et d'entraîner un membre d'une triade sans aucune raison. Mais nous savons tous les deux la vérité.",
        "IT": "Forse. E forse ho deciso di violare la mia regola e di addestrare un membro delle triadi, per un qualche motivo. Penso che siamo entrambi diversi.",
        "PO": "Może. A może ja bez żadnego powodu postanowiłem złamać własną zasadę i trenować znanego członka triady. Obaj wiemy, że jest inaczej.",
        "RU": "Может. И, может, я решил нарушить свое правило и буду учить члена триады безо всякой на то веской причины. У нас обоих всегда находятся контраргументы.",
        "SP": "Puede. Y puede que haya decidido romper mis reglas y entrenar a un miembro de las tríadas sin razón aparente. Ambos sabemos que no es así."
    },
    "SIFUKWOK.M_MA.631.A": {
        "DE": "Was hast du in den Staaten getrieben?",
        "EN": "What did you do in the States?",
        "FR": "Qu'as-tu fait en Amérique ?",
        "IT": "Che cos'hai fatto negli Stati Uniti?",
        "PO": "Co robiłeś w Stanach?",
        "RU": "Чем ты занимался в Штатах?",
        "SP": "¿Qué hiciste en Estados Unidos?"
    },
    "SIFUKWOK.M_MA.633.A": {
        "DE": "Du bist ein Mann, der in der Haut eines anderen steckt. Sie passt recht gut, aber ... wenn man den Mann darunter kennt, nicht wirklich.",
        "EN": "You have the feel of a man wearing another man's skin. It fits very well, and yet… if one knows the man underneath, it clearly isn't right.",
        "FR": "Tu as l'air d'un homme qui porte une autre peau que la sienne. Elle te va bien, pourtant... si on connaît celui qui est dessous, ça ne colle pas.",
        "IT": "Sembri un uomo che indossa la pelle di un altro. Ti calza alla perfezione, eppure... Chi conosce l'uomo, vede subito che è fasulla.",
        "PO": "Sprawiasz wrażenie osoby noszącej skórę kogoś innego. Pasuje jak ulał, ale… jeśli się zna człowieka pod spodem, widać wyraźnie, że coś jest nie tak.",
        "RU": "Я смотрю на тебя и вижу человека, одевшего не свою личину. Она тебе подходит очень хорошо... Но тот, кто знает человека, скрывающегося под ней, сразу заметит, что что-то не так.",
        "SP": "Pareces un hombre disfrazado de otro. Es un buen disfraz, pero... si se conoce al hombre que lo lleva, está claro que es falso."
    },
    "SIFUKWOK.M_MA.634.A": {
        "DE": "Du siehst nicht gut aus, Wei. Ist alles in Ordnung?",
        "EN": "You don't look well, Wei. Is everything all right?",
        "FR": "Tu n'as pas l'air bien, Wei. Est-ce que tout va bien ?",
        "IT": "Ti vedo male, Wei. È tutto a posto?",
        "PO": "Źle wyglądasz, Wei. Wszystko w porządku?",
        "RU": "Ты плохо выглядишь, Вэй. У тебя все в порядке?",
        "SP": "Tienes mala cara, Wei. ¿Estás bien?"
    },
    "SIFUKWOK.M_MA.636.A": {
        "DE": "Und was hast du jetzt vor?",
        "EN": "What do you plan to do about it?",
        "FR": "Qu'as-tu l'intention de faire ?",
        "IT": "Che cos'hai intenzione di fare?",
        "PO": "Co zamierzasz na to poradzić?",
        "RU": "И что ты собираешься делать?",
        "SP": "¿Qué piensas hacer al respecto?"
    },
    "SIFUKWOK.M_MA.638.A": {
        "DE": "Das heißt, wenn deine Schläge schwach sind, ist das ihre Bestimmung? Oder ist es eher so, dass du sie durch Training und Konzentration verbessern kannst?",
        "EN": "So if your punches are weak, that means they're destined to be weak? Or is it true that through practice and concentration you can change?",
        "FR": "Si tes coups sont trop faibles, sont-ils vraiment destinés à le rester ? Ou peux-tu changer avec de l'entraînement et de la concentration ?",
        "IT": "Perciò se i tuoi pugni sono deboli, sono destinati a esserlo sempre? O l'addestramento e la concentrazione possono cambiare le cose?",
        "PO": "Więc jeśli twoje ciosy są słabe, to takie jest ich przeznaczenie? Czy może jednak dzięki ćwiczeniom i skupieniu można się zmienić?",
        "RU": "То есть, если твои удары слабы, это означает, что они обречены быть слабыми? Или же посредством тренировок ты можешь измениться?",
        "SP": "Si tus puñetazos son débiles, ¿eso significa que estás destinado a ser débil? ¿O es verdad que mediante práctica y concentración puedes cambiar?"
    },
    "SIFUKWOK.M_MA.640.A": {
        "DE": "Schau eine Minute lang meinen Schülern zu. Vielleicht ändert das deine Meinung.",
        "EN": "Watch my students for a minute. You may change your mind.",
        "FR": "Regarde mes élèves un instant. Tu changeras peut-être d'avis.",
        "IT": "Osserva i miei allievi per alcuni istanti. Potresti cambiare idea.",
        "PO": "Popatrz przez chwilę na moich uczniów. Może zmienisz zdanie.",
        "RU": "Понаблюдай минутку за моими учениками. Возможно, ты изменишь свое мнение.",
        "SP": "Mira a mis estudiantes un momento. Puede que cambies de idea."
    },
    "SIFUKWOK.M_MA.641.A": {
        "DE": "Es muss schwer gewesen sein, dich in deinem Alter in den Staaten anzupassen.",
        "EN": "Must have been hard to fit in, in the States, moving at that age.",
        "FR": "Tu as dû avoir du mal à t'habituer aux États-Unis à l'âge que tu avais.",
        "IT": "Dev'essere stato difficile adattarsi negli Stati Uniti, a quell'età.",
        "PO": "Musiało być ci trudno przystosować się do życia w Stanach po przeprowadzce w tym wieku.",
        "RU": "Наверное, тебе тяжело было вписаться в жизнь в Америке в столь юном возрасте.",
        "SP": "Debió de ser duro mudarse a América a aquella edad."
    },
    "SIFUKWOK.M_MA.646.A_XX_COPY1": {
        "DE": "Das ist der mächtigste Move von allen. Pass auf.",
        "EN": "This is the most powerful move of all. Pay attention.",
        "FR": "C'est le coup le plus puissant de tous. Sois bien attentif.",
        "IT": "Questa è in assoluto la mossa più potente. Fai attenzione.",
        "PO": "To najpotężniejszy cios ze wszystkich. Uważaj.",
        "RU": "Это самый мощный прием. Смотри внимательно.",
        "SP": "Esta es la técnica más poderosa de todas. Presta atención."
    },
    "SIFUKWOK.M_MA.882.A": {
        "DE": "Ich denke, so geht es vielen Leuten. Selbst wenn sie nicht in eine andere Kultur ziehen. Ich denke, der Trick dabei ist, nie zu vergessen, wer man ist.",
        "EN": "I think a lot of people do that. Even if they don't move to another culture. Seems to me that the trick is to remember always who you are.",
        "FR": "Oui, beaucoup de gens font ça. Même s'ils ne choisissent pas une autre culture. Il me semble que le secret, c'est de ne jamais oublier qui on est.",
        "IT": "Credo che molte persone lo facciano, anche senza spostarsi in un'altra cultura. Il segreto è ricordare sempre chi sei.",
        "PO": "Wiele osób tak robi. Nawet jeśli nie przenoszą się do innej kultury. Najważniejsze chyba jest to, żeby zawsze pamiętać, kim się jest.",
        "RU": "Мне кажется, это происходит со многими людьми. Пусть даже если они не попадают в страну с иной культурой.  Мне кажется, тут самое главное - всегда помнить о том, кто ты есть.",
        "SP": "Creo que mucha gente hace eso. Aunque no adopten otra cultura. Yo creo que el truco es no olvidar nunca quién eres."
    },
    "SIFUKWOK.M_MA.883.A": {
        "DE": "Man muss sich klar sein, was man tut. Man lebt in einer Kultur, ohne ein Teil von ihr zu sein.",
        "EN": "And maybe what it is that you're doing. Be in a culture without being of it.",
        "FR": "C'est peut-être ce que tu fais. Être dans une culture sans en être.",
        "IT": "E forse è proprio quello che tu stai facendo: trovarti in una cultura senza farne parte.",
        "PO": "I może też to, co się robi. Być otoczonym jakąś kulturą bez wywodzenia się z niej.",
        "RU": "Возможно, именно это ты и делаешь - стараешься жить в таком мире, при этом не будучи его частью.",
        "SP": "Y puede que eso sea lo que estás haciendo. Participar en una cultura sin ser de ella."
    },
    "WEI.M_MA.579.A": {
        "DE": "Ich habe eine Ihrer Statuen gefunden.",
        "EN": "I found one of your statues.",
        "FR": "J'ai trouvé une de vos statues.",
        "IT": "Ho trovato una delle tue statue.",
        "PO": "Znalazłem jedną z twoich statuetek.",
        "RU": "Я нашел одну из твоих статуэток.",
        "SP": "He encontrado una de tus estatuas."
    },
    "WEI.M_MA.593.A": {
        "DE": "Aber wir haben alles mitgenommen. Zurückzukehren hat also nicht viel geändert.",
        "EN": "We took them with us when we left. So coming back didn't change much.",
        "FR": "On les a emportés en partant. Alors revenir, ça n'a pas changé grand-chose.",
        "IT": "Li abbiamo portati con noi, quando siamo partiti. Tornare non ha cambiato nulla.",
        "PO": "Wyjeżdżając, zabraliśmy je ze sobą. Powrót wiele nie zmienił.",
        "RU": "Мы взяли эти проблемы с собой, когда уехали. Возвращение мало что для меня изменило.",
        "SP": "Las llevamos con nosotros cuando nos fuimos. Así que volver no ha cambiado mucho."
    },
    "WEI.M_MA.595.A": {
        "DE": "Ja, ich denke schon.",
        "EN": "Yes... I think so.",
        "FR": "Oui, je crois.",
        "IT": "Sì, penso di sì.",
        "PO": "Tak sądzę.",
        "RU": "Да. Думаю, да.",
        "SP": "Sí, eso creo."
    },
    "WEI.M_MA.597.A": {
        "DE": "Wie kommen Sie darauf, dass ich in einer Triade bin?",
        "EN": "What makes you think I'm in the triads?",
        "FR": "Qu'est-ce qui vous fait dire que je suis avec les triades ?",
        "IT": "Cosa ti fa pensare che faccia parte delle triadi?",
        "PO": "Czemu ci się wydaje, że należę do triady?",
        "RU": "А с чего ты решил, что я состою в триаде?",
        "SP": "¿Qué te hace pensar que soy de las tríadas?"
    },
    "WEI.M_MA.599.A": {
        "DE": "Ha. Wie sollen wir Dinge besprechen, über die ich nicht reden kann?",
        "EN": "Ha. How do we talk about the things I can't reveal?",
        "FR": "Ha, mais comment parler des choses que je ne peux pas révéler ?",
        "IT": "Ah. E come parliamo delle cose che non posso rivelare?",
        "PO": "Ha. Jak mamy mówić o rzeczach, których nie mogę wyjawić?",
        "RU": "Ха. И как же мы будем говорить о вещах, о которых я должен молчать?",
        "SP": "Ja. ¿Cómo podemos hablar de lo que no puedo revelar?"
    },
    "WEI.M_MA.601.A": {
        "DE": "Ihr Glaube ehrt Sie.",
        "EN": "I... appreciate your faith.",
        "FR": "J'apprécie votre confiance.",
        "IT": "Apprezzo la tua fiducia.",
        "PO": "Dziękuję, że we mnie wierzysz.",
        "RU": "Это твое мнение, и ты имеешь на него право.",
        "SP": "Agradezco tu fe."
    },
    "WEI.M_MA.603.A": {
        "DE": "Sie war ein Junkie. Hat den Absprung nicht geschafft. Keine sehr interessante Geschichte.",
        "EN": "She was an addict. She couldn't kick it. It's not a very interesting story.",
        "FR": "C'était une junkie. Elle a pas pu décrocher. C'est pas une histoire très intéressante.",
        "IT": "Era una drogata, non è riuscita a uscirne. Non è una storia molto interessante.",
        "PO": "Była uzależniona. Nie mogła z tego wyjść. To niezbyt ciekawa historia.",
        "RU": "Она была наркоманкой. Так и не смогла избавиться от этой зависимости. Не очень интересная история.",
        "SP": "Era una adicta. No pudo rehabilitarse. No es una historia interesante."
    },
    "WEI.M_MA.605.A": {
        "DE": "Sie haben mich gebeten, Sie nicht anzulügen. Im Gegenzug reden Sie besser nicht über meine Karriere.",
        "EN": "You asked me once not to lie to you... and I think in return you shouldn't ask me about my career.",
        "FR": "Vous m'avez demandé de pas vous mentir. En échange, vous devriez éviter de parler de ma carrière.",
        "IT": "Mi hai chiesto di non mentirti. Allora è meglio che tu non parli della strada che ho scelto.",
        "PO": "Poprosiłeś mnie, żebym cię nie okłamywał. W zamian nie pytaj mnie lepiej, czym się zajmuję.",
        "RU": "Ты только что просил меня не лгать тебе - тогда будет лучше, если ты не станешь спрашивать меня о моей карьере.",
        "SP": "Una vez me pediste que no te mintiese. A cambio, es mejor que no me preguntes por mi trabajo."
    },
    "WEI.M_MA.608.A": {
        "DE": "Ganz okay.",
        "EN": "It was alright.",
        "FR": "Ça a été.",
        "IT": "Non era male.",
        "PO": "Było nie najgorzej.",
        "RU": "Жить можно.",
        "SP": "Estaba bien."
    },
    "WEI.M_MA.610.A": {
        "DE": "Was, wenn man sich nirgends zuhause fühlt?",
        "EN": "What if you never feel at home anywhere?",
        "FR": "Et si je n'ai pas vraiment de foyer?",
        "IT": "E se invece non ne avessi neppure una?",
        "PO": "A jeśli żadne miejsce nie jest dla ciebie domem?",
        "RU": "А что, если ты нигде не чувствуешь себя как дома?",
        "SP": "¿Y si no te sientes como en casa en ninguna parte?"
    },
    "WEI.M_MA.613.A": {
        "DE": "Wieso? Es hat doch beim ersten Mal schon nicht funktioniert. Die Vergangenheit holt einen immer ein.",
        "EN": "It didn't work the first time, why would it again? The past goes with you wherever you go.",
        "FR": "Ça n'a pas marché la première fois, pourquoi recommencer ? Notre passé nous suit où qu'on aille.",
        "IT": "Non ha funzionato la prima volta, non funzionerebbe ora. Il passato ti segue, ovunque tu vada.",
        "PO": "Za pierwszym razem mi się nie udało, czemu miałoby teraz? Przeszłość ciągnie się za człowiekiem wszędzie.",
        "RU": "Ну, раз в первый раз у меня не сложилось, с чего во второй раз что-то будет по-другому? Твой путь идет вместе с тобой, куда бы ты ни направился.",
        "SP": "No funcionó la primera vez, ¿por qué iba a hacerlo otra? El pasado siempre te persigue."
    },
    "WEI.M_MA.615.A": {
        "DE": "Verdammt richtig!",
        "EN": "Damn straight.",
        "FR": "C'est ça.",
        "IT": "Esattamente.",
        "PO": "Właśnie tak.",
        "RU": "В точку.",
        "SP": "Ya te digo."
    },
    "WEI.M_MA.618.A": {
        "DE": "Ich bin okay.",
        "EN": "I'm fine.",
        "FR": "Ça va.",
        "IT": "Sto bene.",
        "PO": "W porządku.",
        "RU": "Я в порядке.",
        "SP": "Estoy bien."
    },
    "WEI.M_MA.620.A": {
        "DE": "Das ist eine der Fragen, die Sie nicht stellen sollten.",
        "EN": "That's one of those questions you shouldn't ask.",
        "FR": "C'est une des questions que vous ne devez pas poser.",
        "IT": "Questa è una delle domande da non fare.",
        "PO": "To jedno z pytań, których nie należy zadawać.",
        "RU": "Это тоже один из тех вопросов, которые тебе не следует задавать?",
        "SP": "Esa es una de esas preguntas que no debes hacer."
    },
    "WEI.M_MA.622.A": {
        "DE": "Was denn? Sind Sie jetzt unter die Zen-Meister gegangen?",
        "EN": "Heh. What are you, a Zen Master now?",
        "FR": "Vous êtes quoi, un maître zen ?",
        "IT": "Cosa sei diventato, un maestro zen?",
        "PO": "A ty co, jesteś teraz mistrzem zen?",
        "RU": "А ты теперь что, дзен-мастер?",
        "SP": "¿Qué pasa, que ahora eres un maestro de Zen?"
    },
    "WEI.M_MA.625.A": {
        "DE": "Was hab ich damit zu tun?",
        "EN": "What does that make me?",
        "FR": "Et ça veut dire quoi pour moi ?",
        "IT": "E del fatto che sia tornato anche io cosa mi dici?",
        "PO": "Co w takim razie ze mną?",
        "RU": "А мне что предначертано?",
        "SP": "¿Y eso en qué me convierte?"
    },
    "WEI.M_MA.627.A": {
        "DE": "Ach, ja?",
        "EN": "Yeah?",
        "FR": "Ah ouais ?",
        "IT": "Sì?",
        "PO": "Tak?",
        "RU": "Да?",
        "SP": "¿Sí?"
    },
    "WEI.M_MA.629.A": {
        "DE": "Vielleicht wollte ich ja nur nach Hause.",
        "EN": "Maybe I just wanted to move back.",
        "FR": "Ou peut-être que je voulais juste rentrer.",
        "IT": "Forse volevo solo tornare a casa.",
        "PO": "Może chciałem po prostu wrócić na stare śmiecie.",
        "RU": "Может, я просто решил вернуться на родину.",
        "SP": "Puede que solo quisiera volver."
    },
    "WEI.M_MA.632.A": {
        "DE": "Wie kommen Sie darauf, dass ich in Amerika etwas anderes gemacht habe als hier?",
        "EN": "What makes you think I did anything different than what I'm doing now?",
        "FR": "Qu'est-ce qui vous fait penser que j'ai fait quelque chose de différent ?",
        "IT": "Cosa ti fa pensare che abbia fatto qualcosa di diverso da quello che faccio qui?",
        "PO": "Czemu sądzisz, że robiłem coś innego niż tu?",
        "RU": "А почему ты думаешь, что там я занимался не тем, чем здесь сейчас?",
        "SP": "¿Qué te hace pensar que hice algo distinto a lo que hago ahora?"
    },
    "WEI.M_MA.635.A": {
        "DE": "Nein, Meister.",
        "EN": "No, Sifu.",
        "FR": "Non, maître.",
        "IT": "No, maestro.",
        "PO": "Nie, sifu.",
        "RU": "Нет, учитель.",
        "SP": "No, maestro."
    },
    "WEI.M_MA.637.A": {
        "DE": "Es ist wie es ist.",
        "EN": "It is what it is.",
        "FR": "Les choses sont comme elles sont.",
        "IT": "Non posso fare nulla.",
        "PO": "Jest jak jest.",
        "RU": "А что делать? Такова данность.",
        "SP": "Es lo que es."
    },
    "WEI.M_MA.639.A": {
        "DE": "Einige Probleme sind etwas schwerwiegender als ein schwacher Schlag.",
        "EN": "Some problems are harder to solve than a weak punch, Sifu.",
        "FR": "Certains problèmes sont plus compliqués à régler qu'une technique de poing, Sifu.",
        "IT": "Non tutti i problemi si possono risolvere usando i pugni, Sifu.",
        "PO": "Niektóre problemy są trudniejsze do rozwiązania niż słaby cios, sifu.",
        "RU": "Некоторые проблемы слабым ударом не решить, шифу.",
        "SP": "Algunos problemas son más difíciles de resolver que un puñetazo débil, Sifu."
    },
    "WEI.M_MA.642.A": {
        "DE": "Dauert 'ne Weile. Irgendwann wird man ein ganz anderer Mensch.",
        "EN": "Takes a while. Eventually you kind of become a different person.",
        "FR": "Il faut du temps. On finit par devenir quelqu'un d'autre.",
        "IT": "C'è voluto un po'. Alla fine diventi quasi un'altra persona.",
        "PO": "Trzeba na to trochę czasu. Z czasem stajesz się jakby inną osobą.",
        "RU": "Приходилось привыкать. Со временем ты постепенно становишься другим человеком.",
        "SP": "Lleva su tiempo. En cierto punto te conviertes en alguien distinto."
    }
}