{
    "BIGSMILELEE.M_DTBSL.013.A": {
        "DE": "Ihr könnt eure Wahl haben … aber ich warne euch hier und jetzt … solltet ihr irgendjemanden außer mir zum Vorsitzenden wählen, wäre das eine Katastrophe für die Sun On Yee.",
        "EN": "We'll have the fucking election, but I’m warning you here and now - making anyone other than me the Chairman will be disastrous for Sun On Yee.",
        "FR": "On fera cette foutue élection, mais je vous préviens : si quelqu'un d'autre que moi devenait Tête de dragon des Sun On Yee, ce serait un désastre.",
        "IT": "Avremo la nostra cazzo di elezione, ma vi avviso fin da ora: se non sarò scelto io come presidente, i risultati per la Sun On Yee saranno disastrosi.",
        "PO": "Zrobimy to pierdolone głosowanie. Ale ostrzegam cię tu i teraz - jeśli ktokolwiek poza mną obejmie stanowisko Głowy Smoka, to będzie to dla Sun On Yee katastrofą...",
        "RU": "Мы проведем гребаное голосование, но я вас предупреждаю здесь и сейчас, сделать председателем кого-либо кроме меня будет губительно для Сун-Он-Йи.",
        "SP": "Haremos las putas elecciones. Pero te advierto aquí y ahora. Elegir como presidente a cualquier otro que no sea yo será desastroso para los Sun On Yee."
    },
    "CONROY.M_DTBSL.003.A": {
        "DE": "Heute Nacht hast du dein wahres Gesicht gezeigt, Bruder.",
        "EN": "You showed your true colors tonight, brother.",
        "FR": "Ce soir, t'as montré qui t'étais, mon frère.",
        "IT": "Questa notte hai fatto vedere di che stoffa sei fatto, fratello.",
        "PO": "Dzisiaj pokazałeś, po czyjej stronie naprawdę jesteś, bracie.",
        "RU": "Сегодня ты показал нам, кто ты есть на самом деле.",
        "SP": "Esta noche has mostrado tus verdaderos colores, hermano."
    },
    "DOGEYES.M_DTBSL.009.A": {
        "DE": "Wei, wenn du 'n Problem mit mir hast, dann lass uns darüber reden. Wir müssen sie da nicht mit reinziehen.",
        "EN": "Wei , if you have a problem with me, then let’s sort it out ourselves, okay? We don’t need to bring her into this!",
        "FR": "Wei, si t'as un problème avec moi, on peut régler ça entre nous ! Pas la peine de la mêler à tout ça !",
        "IT": "Wei, se hai qualche problema con me, allora risolviamolo fra noi! Non c'è bisogno di coinvolgere lei!",
        "PO": "Wei, jeśli masz ze mną problem, to załatwmy to jak faceci! Nie musimy jej w to angażować!",
        "RU": "Вэй, если у тебя ко мне какие-то претензии, давай разберемся один на один! Не нужно ее в это впутывать!",
        "SP": "¡Wei, si tienes un problema conmigo, resolvámoslo entre nosotros! ¡No hace falta meterla en esto!"
    },
    "DOGEYES.M_DTBSL.010.A": {
        "DE": "Oh Gott! Nein … bitte … nein!",
        "EN": "Oh! Oh God! I'm sorry! Please, please! No! No! No!",
        "FR": "Oh non ! Non… pitié… non !",
        "IT": "Oh, Dio! No… per favore, no!",
        "PO": "Boże! Nie… proszę, nie!",
        "RU": "О Боже! Прости! Пожалуйста, пожалуйста! Нет! Нет! Нет!",
        "SP": "Oh… oh Dios… Lo siento… Por favor, por favor… No, no…"
    },
    "JACKIE.M_DTBSL.001.A": {
        "DE": "Du warst mein bester Freund, Mann. Das ist mehr als ein Boss, weißt du?",
        "EN": "You were my best friend, man. That means more than a boss, you know?",
        "FR": "T'étais mon meilleur pote, vieux. C'est plus important qu'un boss, tu vois ?",
        "IT": "Eri il mio migliore amico, cazzo. E questo conta più del capo, sai?",
        "PO": "Byłeś moim najlepszym przyjacielem. To dla mnie więcej niż szef.",
        "RU": "Ты был мне лучшим другом, чувак. Это больше, чем просто босс, понимаешь?",
        "SP": "Eras mi mejor amigo, tío. Eso me importa más que mi jefe, ¿sabes?"
    },
    "JACKIE.M_DTBSL.012.A": {
        "DE": "Vielleicht wird es Zeit für 'ne Veränderung. Wir könnten was mit Jiu Mei aufziehen.",
        "EN": "Might be time for me to make a change. Maybe go into business with Jiu Mei.",
        "FR": "C'est peut-être le moment de changer. Je pourrais monter une affaire avec Jiu-Mei.",
        "IT": "Forse è il momento per un cambiamento. Potrei mettermi in affari con Jiu Mei.",
        "PO": "Może najwyższy czas coś zmienić. Może zająć się interesami z Jiu Mei.",
        "RU": "Возможно мне пришло время что-то изменить. Может начать дела с Цзю Мэй.",
        "SP": "Puede que sea hora de cambiar. De abrir un negocio con Jiu Mei."
    },
    "JACKIE.M_DTBSL.014.A": {
        "DE": "Es war Big Smile Lee. Seine Jungs haben mich bei der Beerdigung geschnappt. Haben mich der 18k übergeben, Mann.",
        "EN": "Man, it was Big Smile Lee, man! His guys fucking grabbed me at the fucking funeral. Tossed me off to 18K, man.",
        "FR": "C'était Big Smile Lee. Ses gars m'ont chopé à l'enterrement. Ils m'ont balancé aux 18K, mec.",
        "IT": "È stato Sorrisone Lee. I suoi ragazzi mi hanno preso al funerale, mi hanno consegnato ai 18k.",
        "PO": "To Uśmiechnięty Lee. Jego ludzie dorwali mnie na pogrzebie. Podrzucili mnie zbirom z 18K.",
        "RU": "Чувак, это был Весельчак Ли! Эти ребята схватили меня прямо на сраных похоронах. Закинули меня к 18К.",
        "SP": "Fue Sonrisas Lee. Sus hombres me cogieron en el puto funeral. Me lanzaron a los 18k, tío."
    },
    "MRTONG.M_DTBSL.016.A": {
        "DE": "Das dachte Ihr Freund Jackie auch. Er war ausgesprochen loyal.",
        "EN": "Your friend Jackie didn't think so. He was most loyal.",
        "FR": "C'est ce qu'a dit votre ami Jackie. Il était très loyal.",
        "IT": "Il tuo amico Jackie non ci credeva. Ti era molto fedele.",
        "PO": "Twój przyjaciel, Jackie, też tak uważał. Był bardzo lojalny.",
        "RU": "Твой друг Джеки так не считал. Он был самым преданным.",
        "SP": "Tu amigo Jackie tampoco lo creía. Era muy leal."
    },
    "MRTONG.M_DTBSL.018.A": {
        "DE": "Sie können nicht gewinnen. Wenn Sie mich töten, macht Lee Sie fertig.",
        "EN": "You can't win. Kill me and Lee will simply wipe you out.",
        "FR": "Vous ne pouvez pas gagner. Si vous me tuez, Lee vous éliminera.",
        "IT": "Non puoi vincere. Uccidimi e Lee ti spazzerà via.",
        "PO": "Nie możesz wygrać. Jak mnie zabijesz, Lee cię sprzątnie.",
        "RU": "Ты не можешь победить. Если убьешь меня и Ли, тебя просто сотрут с лица земли.",
        "SP": "No puedes ganar. Si me matas, Lee te borrará del mapa."
    },
    "PONYTAIL.M_DTBSL.007.A": {
        "DE": "Ich komme im Namen von Mr. Lee. Ich nehme an, Sie haben von Big Smile Lee gehört?",
        "EN": "I’m here for Mr. Lee. I take it you've heard of Big Smile Lee?",
        "FR": "Je viens de la part de monsieur Lee. Tu as sûrement entendu parler de Big Smile Lee ?",
        "IT": "Sono qui per conto di Mr. Lee. Immagino abbiate sentito parlare di Sorrisone Lee.",
        "PO": "Jestem tu z ramienia pana Lee. Zapewne słyszałeś o Uśmiechniętym Lee?",
        "RU": "Мне нужен мистер Ли. Как я понимаю вы слышали про Весельчка Ли?",
        "SP": "He venido por el Sr. Lee. Supongo que habréis oído hablar de Sonrisas Lee, ¿no?"
    },
    "RAYMOND.M_DTBSL.002.A": {
        "DE": "Sie sind ein Gesetzeshüter, Wei. Genau wie ich.",
        "EN": "You're an officer of the law, Wei. Same as me.",
        "FR": "Tu es un représentant de la loi, Wei. Comme moi.",
        "IT": "Sei un agente di polizia, Wei. Esattamente come me.",
        "PO": "Jesteś stróżem prawa, Wei. Tak jak ja.",
        "RU": "Ты такой же офицер И должен подчиняться закону, Вэй. Как и я.",
        "SP": "Wei, eres un agente de la ley. Igual que yo."
    },
    "RAYMOND.M_DTBSL.004.A": {
        "DE": "Genau das beunruhigt mich. Sie sind einer von denen.",
        "EN": "That's what worries me, you're one of them.",
        "FR": "C'est ce qui m'inquiète, Wei. Tu es l'un d'eux.",
        "IT": "È questo che mi preoccupa, sei uno di loro.",
        "PO": "To mnie właśnie martwi, Wei. Jesteś jednym z nich.",
        "RU": "Это меня и беспокоит. Ты один из них.",
        "SP": "Eso es lo que me preocupa. Eres uno de ellos."
    },
    "RAYMOND.M_DTBSL.011.A": {
        "DE": "Ich weiß, dass Sie persönliche Interessen verfolgen. Aber das hier ist keine Vendetta. Wir sind Cops. Es gibt Regeln.",
        "EN": "I know you have a personal stake here. But this can't be a vendetta. We're cops. There are rules.",
        "FR": "Je sais que tu as une affaire personnelle à régler. Et je veux pas d'une vendetta. On est des flics. On suit des règles.",
        "IT": "So che per te è una questione personale. Ma questa non può essere una vendetta. Siamo poliziotti, ci sono delle regole.",
        "PO": "Wiem, że to dla ciebie sprawa osobista. Ale to nie może być zemsta. Jesteśmy glinami. Są pewne zasady.",
        "RU": "Я знаю, что у тебя есть личные мотивы. И я не хочу, чтобы это превратилось в вендетту. Мы копы. Существуют правила.",
        "SP": "Sé que para ti esto es personal, pero no puedes convertirlo en una vendetta. Somos polis. Tenemos reglas."
    },
    "RAYMOND.M_DTBSL.017.A": {
        "DE": "Wei, Sie haben Pendrew hintergangen. Er hat sie abgeschossen.",
        "EN": "Wei, you crossed Pendrew. He's cut you off.",
        "FR": "Pendrew est furax, Wei. Il t'a viré.",
        "IT": "Ti sei messo contro Pendrew, Wei. Ti ha tagliato fuori.",
        "PO": "Wkurzyłeś Pendrew, Wei. Odciął cię.",
        "RU": "Вэй, по мнению Пендрю ты перешел границы. Он сворачивает операцию.",
        "SP": "Has enfurecido a Pendrew, Wei. Ha prescindido de ti.<br>"
    },
    "UNCLEPO.M_DTBSL.005.A": {
        "DE": "Ihre Denkweise gefällt mir. Das ist die Einstellung, die uns stark macht. Loyalität. Diskretion. Das ist selten heute.",
        "EN": "I like the way you think. That's the attitude that makes us strong. Loyalty, discretion... used to be more common.",
        "FR": "J'aime ta façon de penser. C'est ce genre d'attitude qui nous rend forts. La loyauté. La discrétion. C'est de plus en plus rare.",
        "IT": "Mi piace il tuo modo di pensare, è gente come te che ci rende forti. Fedeltà, discrezione. Un tempo erano più comuni.",
        "PO": "Podoba mi się ten sposób myślenia. Dzięki takiej postawie jesteśmy silni. Lojalność, dyskrecja... kiedyś były na porządku dziennym.",
        "RU": "Мне нравится ход твоих мыслей. Именно такое отношение делает нас сильными. Преданность, рассудительность... раньше они встречались чаще.",
        "SP": "Me gusta cómo piensas. Esa es la actitud que nos hace fuertes. Lealtad. Discreción. Antes era más común."
    },
    "UNCLEPO.M_DTBSL.008.A": {
        "DE": "Dieser Kampf muss sofort aufhören. Wir müssen gemeinsam gegen unsere wahren Feinde vorgehen.",
        "EN": "You must stop this fight at once. We must be united against our true enemies.",
        "FR": "Vous devez y mettre un terme sur-le-champ. Nous devons rester unis face à nos ennemis.",
        "IT": "Dovete interrompere subito questo scontro. Dobbiamo essere uniti contro i nostri nemici.",
        "PO": "Musicie natychmiast przestać walczyć. Musimy się zjednoczyć przeciwko naszym prawdziwym wrogom.",
        "RU": "Ты должен прекратить эту борьбу немедленно. Нам надо объединиться против наших настоящих врагов.",
        "SP": "Tenéis que detener esta lucha cuanto antes. Debemos estar unidos contra nuestros auténticos enemigos."
    },
    "WEI.M_DTBSL.015.A": {
        "DE": "Egal, was passiert, Jackie, ich lass dich nicht hängen. Du kannst dich auf mich verlassen.",
        "EN": "No matter what happens, Jackie, I won't leave you behind. I'll always come back for you.",
        "FR": "Quoi qu'il arrive, Jackie, je t'abandonnerai jamais. Je viendrai toujours te chercher.",
        "IT": "Non importa cosa accadrà, Jackie, io non ti lascerò. Tornerò sempre a prenderti.",
        "PO": "Bez względu na wszystko, Jackie, nie zostawię cię. Zawsze będę po ciebie wracał.",
        "RU": "Не важно, что произойдет, Джеки, я не брошу тебя. Я обязательно за тобой вернусь.",
        "SP": "No importa lo que pase, Jackie, no te dejaré atrás. Siempre volveré a por ti."
    },
    "WINSTON.M_DTBSL.006.A": {
        "DE": "Wenn mir was zustößt, … kümmerst du dich um unsere Leute, okay?",
        "EN": "Anything happens to me... you look after our people, ok?",
        "FR": "Si jamais il m'arrive quelque chose, tu veilleras sur les autres, d'accord ?",
        "IT": "Se mi succedesse qualcosa… abbi cura dei nostri, OK?",
        "PO": "Jeśli cokolwiek mi się przytrafi… zaopiekuj się naszymi ludźmi, dobrze?",
        "RU": "Если что-то случится со мной... присмотри за нашими ребятами, ладно?",
        "SP": "Si me pasase algo… encárgate de cuidar de los nuestros, ¿vale?"
    }
}