{
    "E_CI_ROOSTERHANDLER.E_CI.509.A": {
        "DE": "Mr. Shen. Mr. Shen.",
        "EN": "Mr. Shen! Mr. Shen!",
        "FR": "Monsieur Shen ! Monsieur Shen !",
        "IT": "Signor Shen! Signor Shen!",
        "PO": "Panie Shen! Panie Shen!",
        "RU": "Мистер Шень! Мистер Шень!",
        "SP": "¡Sr. Shen! ¡Sr. Shen!"
    },
    "E_CI_ROOSTERHANDLER.E_CI.511.A": {
        "DE": "Ich hab auf dem Festland 'ne ganze Ladung Vögel gekauft, aber sie verlieren ständig. Ich glaube, die wurden mit Sägemehl oder so gefüttert.",
        "EN": "I bought a whole shipment of birds from the mainland, but they keep losing. I think they must have been feeding them sawdust or something.",
        "FR": "J'ai acheté une cargaison de coqs sur le continent, mais ils perdent toujours. Ils ont dû les nourrir avec de la sciure, je sais pas...",
        "IT": "Ho portato un intero carico di uccelli dal continente, ma perdono sempre. Devono avergli dato da mangiare segatura o roba del genere.",
        "PO": "Kupiłem cały transport ptaków z kontynentu, ale one ciągle przegrywają. Ktoś je chyba karmił trocinami czy coś.",
        "RU": "Я закупил большую партию петухов на материке, но они продолжают сливать. Не знаю - не иначе, они их там опилками кормили.",
        "SP": "He comprado todo un cargamento de gallos del continente, pero es que siempre pierden. Deben de haberlos estado alimentando con serrín o algo así."
    },
    "E_CI_ROOSTERHANDLER.E_CI.513.A": {
        "DE": "Ja! Genau. Ich bin so gut wie pleite. Meine einzige Hoffnung ist das Geld der Versicherung für die Lieferung ... und meinen Truck.",
        "EN": "Yes! Exactly. I'm just about bankrupt. My only hope is to get the insurance money on the shipment... and my truck.",
        "FR": "Oui ! Exactement. Je suis au bord de la faillite. Mon seul espoir, c'est de toucher l'assurance sur la cargaison... et mon camion.",
        "IT": "Sì! Esatto, sto per andare in bancarotta. La mia unica speranza sono i soldi dell'assicurazione sulla spedizione... e sul camion.",
        "PO": "Właśnie! Stoję na krawędzi bankructwa. Moją jedyną nadzieją są pieniądze z ubezpieczenia za dostawę… i furgonetkę.",
        "RU": "Да! Именно. В общем, я почти прогорел. Моя единственная надежда - получить страховку за груз... и грузовик.",
        "SP": "¡Sí! Exacto. Estoy al borde de la ruina. Mi única esperanza es conseguir el dinero del seguro por el envío... y por mi camión."
    },
    "E_CI_ROOSTERHANDLER.E_CI.515.A": {
        "DE": "Wenn ihn jemand stehlen und im Hafenbecken versenken würde, wäre ich aus dem Schneider.",
        "EN": "If someone were to steal it and run it into the harbor, I'd be saved.",
        "FR": "Si quelqu'un pouvait le voler et le balancer dans le port, je serais sauvé...",
        "IT": "Se qualcuno lo rubasse e lo facesse finire nel porto, sarei salvo.",
        "PO": "Gdyby ktoś ją ukradł i zatopił w porcie, byłoby po kłopocie.",
        "RU": "Если кто-нибудь угонит его и разобьет, то я буду спасен.",
        "SP": "Si alguien lo robase y lo lanzase al mar, me salvaría."
    },
    "WEI.E_CI.512.A": {
        "DE": "Erinnern Sie mich, dass ich nicht auf sie setze.",
        "EN": "Remind me not to bet on them.",
        "FR": "Rappelez-moi de ne pas parier sur eux.",
        "IT": "Ricordami di non scommettere mai su di loro.",
        "PO": "Przypomnij mi, żeby na nie nie stawiać.",
        "RU": "Напомни мне не ставить на них.",
        "SP": "Recuérdame que no apueste por ellos."
    },
    "WEI.E_CI.514.A": {
        "DE": "Ihren Truck?",
        "EN": "Your truck?",
        "FR": "Votre camion ?",
        "IT": "Il tuo camion?",
        "PO": "Furgonetkę?",
        "RU": "Твой грузовик?",
        "SP": "¿Tu camión?"
    },
    "WEI.E_CI.516.A": {
        "DE": "Verdammt! Hühner-Congee.",
        "EN": "Damn! Chicken congee. Heh.",
        "FR": "Merde. Du poulet à l'eau...",
        "IT": "Merda. Congee con pollo.",
        "PO": "Cholera jasna. Rosół z kurczaków.",
        "RU": "Черт. Рисовый суп с курицей.",
        "SP": "Maldición. Congee de pollo."
    },
    "WEI.E_PP.065.A": {
        "DE": "Was ist das Problem?",
        "EN": "What's the problem?",
        "FR": "C'est quoi le problème ?",
        "IT": "Qual è il problema?",
        "PO": "W czym problem?",
        "RU": "В чем проблема?",
        "SP": "¿Qué problema hay?"
    }
}