{
    "E_CI_WOMAN.E_CI.501.A": {
        "DE": "Entschuldigen Sie. Wei? Wei Shen?",
        "EN": "Excuse me. Wei? Wei Shen?",
        "FR": "Excusez-moi... Wei ? Wei Shen ?",
        "IT": "Scusami... Wei? Wei Shen?",
        "PO": "Przepraszam, Wei? Wei Shen?",
        "RU": "Прошу прощения? Вэй? Вэй Шень?",
        "SP": "Disculpa. ¿Wei? ¿Wei Shen?"
    },
    "E_CI_WOMAN.E_CI.503.A": {
        "DE": "Ah, Mrs. Chu meinte, ich soll mit Ihnen reden. Sie ist eine Freundin von mir. Ich möchte Sie um etwas bitten.",
        "EN": "Ah, Mrs. Chu suggested I talk to you. She's a friend of mine. I need a favor.",
        "FR": "Euh, madame Chu m'a conseillé de vous parler. C'est une amie. J'ai besoin d'un service.",
        "IT": "Ah, Mrs. Chu mi ha consigliato di parlarti. Lei è una mia amica e io ho bisogno di un favore.",
        "PO": "Pani Chu zasugerowała, żebym z tobą porozmawiała. To moja przyjaciółka. Potrzebuję przysługi.",
        "RU": "Миссис Чу предложила мне обратиться к вам. Мы с ней дружим. Мне нужна помощь.",
        "SP": "Ah, la Sra. Chu me sugirió hablar contigo. Es amiga mía. Necesito un favor."
    },
    "E_CI_WOMAN.E_CI.505.A": {
        "DE": "Mein Mann liegt im Krankenhaus und ich kann die Rechnungen nicht bezahlen. Das einzig Wertvolle, was wir haben, ist unser Auto.",
        "EN": "My husband is in the hospital and I can't pay the bills. The only thing we have of any value is our car.",
        "FR": "Mon mari est à l'hôpital et je ne peux pas payer la facture. La seule chose qui ait de la valeur, c'est notre voiture.",
        "IT": "Mio marito è in ospedale e non posso pagare le cure. L'unica cosa di valore che ci è rimasta è la nostra auto.",
        "PO": "Mój mąż jest w szpitalu, a ja nie mam na rachunki. Z wartościowych rzeczy został nam tylko samochód.",
        "RU": "Мой муж угодил в больницу, и у нас нет денег платить по счетам. Единственное ценное, что у нас осталось - это машина.",
        "SP": "Mi esposo está en el hospital y no puedo pagar las facturas. Lo único que tenemos de valor es nuestro coche."
    },
    "E_CI_WOMAN.E_CI.507.A": {
        "DE": "Nein. Ich ... will, dass Sie es ins Hafenbecken fahren. Wir sind sehr gut versichert.",
        "EN": "No. I... want you to run it into the harbor. Our insurance is really good.",
        "FR": "Non. Je... je veux que vous la jetiez dans le port. Nous avons une très bonne assurance.",
        "IT": "No. Io... voglio che tu la faccia finire in acqua, al porto. L'assicurazione pagherà bene.",
        "PO": "Nie... Chcę, żebyś zatopił go w porcie. Jest wysoko ubezpieczony.",
        "RU": "Нет. Я... Я прошу вас угнать и разбить ее. У нас очень приличная страховка.",
        "SP": "No. Yo... quiero que lo tires al mar. Tenemos un seguro muy bueno."
    },
    "WEI.E_CI.506.A": {
        "DE": "Wollen Sie es verkaufen?",
        "EN": "You wanna sell it?",
        "FR": "Vous voulez la vendre ?",
        "IT": "Vuoi venderla?",
        "PO": "Chcesz go sprzedać?",
        "RU": "Хочешь продать?",
        "SP": "¿Quieres venderlo?"
    },
    "WEI.E_RN.008.A": {
        "DE": "Was brauchst du?",
        "EN": "What do you need?",
        "FR": "T'as besoin de quoi ?",
        "IT": "Che ti serve?",
        "PO": "Czego ci potrzeba?",
        "RU": "Чего тебе надо?",
        "SP": "¿Qué necesitas?"
    },
    "WEI.F_SO.007.A": {
        "DE": "Heh. Okay.",
        "EN": "Heh. Okay.",
        "FR": "Heu... OK.",
        "IT": "Eheh. OK.",
        "PO": "Ha. Dobra.",
        "RU": "Хе. Ладно.",
        "SP": "Je. Vale."
    },
    "Wei.M_BL.004.A_xx_copy0": {
        "DE": "Was willst du?",
        "EN": "What do you want?",
        "FR": "Qu'est-ce que tu veux ?",
        "IT": "Che cosa vuoi?",
        "PO": "Czego chcesz?",
        "RU": "Чего тебе надо?",
        "SP": "¿Qué es lo que quieres?"
    }
}