{
    "RolandHo.J_DC.567.A_xx_copy0": {
        "DE": "Ich hab 'n Prachtexemplar für dich. Tommy Wu. Der Kerl ist 'n verdammter Spieler. Immer am Verlieren. Schuldet mir 'ne Menge Geld. Dummerweise ... ist er 'n Cop. Also lass dir was einfallen.",
        "EN": "I got a doozy for you. Tommy Wu. Guy's a degenerate gambler. Always losing. Owes me a lot. One twist. He's a cop, too. So you got to find an angle.",
        "FR": "J'en ai un bien gratiné pour toi. Tommy Wu. Un joueur invétéré. Il perd toujours. Il me doit un paquet. Le hic, c'est qu'il est flic. Va falloir être malin.",
        "IT": "Ho un altro verme per te. Tommy Wu. Un ludopatico cronico. Perde sempre, e mi deve un sacco di soldi. Piccolo dettaglio: è uno sbirro. Dovrai inventarti qualcosa.",
        "PO": "Mam dla ciebie coś specjalnego. Tommy Wu. Zdegenerowany hazardzista. Zawsze przegrywa. Wisi mi od cholery. Jest jeden problem. To glina, więc musisz go jakoś podejść.",
        "RU": "У меня есть для тебя кое-что классное. Томми Ву. Он законченный игрок. Всегда проигрывает. Кучу денег мне должен. А еще он коп. Так что тебе придется найти к нему подход.",
        "SP": "Tengo uno difícil para ti. Tommy Wu. El tío es un jugador compulsivo. Siempre pierde. Me debe un montón. Hay un problema, también es poli. Así que tendrás que buscarte la vida."
    },
    "RolandHo.J_DC.950.A_xx_copy0": {
        "DE": "Uh-huh. Seine Frau, Hua Hua, arbeitet im Krankenhaus.",
        "EN": "Uh-huh. His wife Hua Hua works at the hospital.",
        "FR": "Ouais. Sa femme Hua Hua bosse à l'hôpital.",
        "IT": "Uh-uh. Sua moglie Hua Hua lavora all'ospedale.",
        "PO": "Taa. Jego żona, Hua Hua, pracuje w szpitalu.",
        "RU": "Ага. Его жена Хуа-Хуа работает в больнице.",
        "SP": "Ajá. Su esposa Hua Hua trabaja en el hospital."
    },
    "Wei.J_DC.566.A_xx_copy0": {
        "DE": "Roland. Was macht die Idiotenparade?",
        "EN": "Roland. How's the moron parade?",
        "FR": "Toujours à traquer les minables, Roland ?",
        "IT": "Roland. Hai altri stronzi in lista d'attesa?",
        "PO": "Roland. Jak tam rewia idiotów?",
        "RU": "Роланд, как твой парад придурков?",
        "SP": "Roland. ¿Qué tal va el desfile de idiotas?"
    },
    "Wei.J_DC.568.A_xx_copy0": {
        "DE": "Er hat geheiratet?",
        "EN": "He married?",
        "FR": "Il est marié ?",
        "IT": "È sposato?",
        "PO": "Żonaty?",
        "RU": "Он женат?",
        "SP": "¿Está casado?"
    },
    "Wei.J_DC.570.A_xx_copy0": {
        "DE": "Das sollte reichen.",
        "EN": "That should do it.",
        "FR": "Ça devrait le faire.",
        "IT": "Così dovrebbe bastare.",
        "PO": "To powinno wystarczyć.",
        "RU": "Этого должно хватить.",
        "SP": "Pues eso me servirá."
    }
}