{
    "E_ETA2_MALE.E_ETA2.001.A": {
        "DE": "Ich soll bezahlen? Das hier ist Sun On Yee-Territorium.",
        "EN": "You want me to pay you? This is Sun On Yee turf.",
        "FR": "Vous voulez que je vous paie ? C'est le territoire des Sun On Yee.",
        "IT": "Vuoi che ti paghi? Questa zona è della Sun On Yee.",
        "PO": "Mam ci płacić? To teren Sun On Yee.",
        "RU": "Ты хочешь, чтобы я тебе платил? Это территория Сун-Он-Йи.",
        "SP": "¿Quieres que te pague? Esto es territorio de los Sun On Yee."
    },
    "E_ETA2_MALE.E_ETA2.002.A": {
        "DE": "Hey! Hey! Du gehörst zur Sun On Yee, oder? Hilfe!",
        "EN": "Hey! Hey! You're Sun On Yee, right? Help!",
        "FR": "Hé, vous ! Vous êtes un Sun On Yee, non ? Aidez-moi !",
        "IT": "Ehi! Ehi! Sei della Sun On Yee, giusto? Aiuto!",
        "PO": "Hej! Hej! Jesteś z Sun On Yee, tak? Pomocy!",
        "RU": "Эй! Эй! Ты же из Сун-Он-Йи, да? Помоги мне!",
        "SP": "¡Eh, eh! Tú eres un Sun On Yee, ¿verdad? ¡Socorro!"
    },
    "E_ETA2_MALE.E_ETA2.007.A": {
        "DE": "Wenn du uns nicht gegen die 18k beschützen kannst, gibt es keinen Grund, dich zu bezahlen.",
        "EN": "If you can't protect us against 18k, there's no point in paying you protection.",
        "FR": "Si vous pouvez pas nous protéger des 18K, je vois pas pourquoi on vous paie.",
        "IT": "Se non sapete difenderci dai 18k, è inutile pagarvi la protezione.",
        "PO": "Jeśli nie jesteś w stanie obronić nas przed 18K, nie ma sensu płacić ci za ochronę.",
        "RU": "Если вы не можете защитить нас от 18К, какого хрена мы должны платить вам за крышу?",
        "SP": "No puedes protegernos de los 18k, no tiene sentido pagarte por la protección."
    },
    "E_ETA2_MALE.E_ETA2.008.A": {
        "DE": "Hey. Du bist 'n harter Bursche, weißt du das?",
        "EN": "Hey. You're one tough son of a bitch, you know that?",
        "FR": "Hé, vous savez que vous êtes un sacré coriace ?",
        "IT": "Ehi. Sei davvero un duro, cazzo, lo sai?",
        "PO": "Twardy z ciebie sukinsyn, wiesz?",
        "RU": "Ну ты крутой сукин сын, в натуре.",
        "SP": "Eh. Eres un hijoputa muy duro, ¿eh?"
    },
    "E_ETA2_THUG.E_ETA2.001.A": {
        "DE": "Die 18k will übernehmen. Bezahl uns oder du wirst es bereuen! Verstanden?",
        "EN": "18k is taking over. You pay us or you pay! Got it?",
        "FR": "Les 18K prennent le relais. Tu nous paies ou tu paies ! Compris ?",
        "IT": "Ora comandano i 18k. Se non ci paghi, la paghi! Hai capito?",
        "PO": "18K przejmuje teren. Zapłać nam, bo słono zapłacisz! Kapujesz?",
        "RU": "18К теперь здесь главные. Будешь платить нам, или у тебя будут проблемы. Все ясно?",
        "SP": "Ahora mandan los 18k. ¡O nos pagas o lo pagas! ¿Entendido?"
    },
    "E_ETA2_THUG.E_ETA2.002.A": {
        "DE": "Halt's Maul, Arschloch! Ich bring dich um!",
        "EN": "Shut up, asshole! I'm going to kill you!",
        "FR": "Ta gueule, connard ! Je vais te faire la peau !",
        "IT": "Chiudi la bocca, stronzo! Adesso ti ammazzo!",
        "PO": "Zamknij się, dupku! Zabiję cię!",
        "RU": "Заткнись, ублюдок! Я тебя прикончу!",
        "SP": "¡Cállate, capullo! ¡Te voy a matar!"
    },
    "E_ETA2_THUG.E_ETA2.003.A": {
        "DE": "Pass lieber auf, du Sun On Yee-Wichser, sonst kriegst du Ärger.",
        "EN": "You Sun On Yee fucks better watch out, or you'll get worked!",
        "FR": "Fais gaffe, enfoiré de Sun On Yee... ou tu vas morfler !",
        "IT": "Tu, stronzo della Sun On Yee, fai attenzione o ti ammazziamo.",
        "PO": "Wy z Sun On Yee lepiej uważajcie, bo dostaniecie łomot.",
        "RU": "А вы из Сун-Он-Йи смекайте, что к чему, а не то плохо кончите.",
        "SP": "Ándate con cuidado, Sun On Yee de mierda, o te vas a enterar."
    }
}