{
    "E_ETA3_THUG.E_ETA3.003.A": {
        "DE": "Weißt du, wer die 18k ist? Willst du uns sauer machen?",
        "EN": "Do you know who the 18k is? You want to piss us off?",
        "FR": "Tu connais pas les 18K ? Tu veux vraiment nous faire chier ?",
        "IT": "Sai chi sono i 18k? Vuoi farci incazzare?",
        "PO": "Wiesz, kto to 18K? Chcesz nas wkurzyć?",
        "RU": "Ты знаешь, что такое 18K? Ты хочешь нас разозлить?",
        "SP": "¿Sabes quiénes son los 18k? ¿Quieres cabrearnos?"
    },
    "E_ETA3_THUG.E_ETA3.005.A": {
        "DE": "Das wär gar nicht gut für dich, Mann.",
        "EN": "It's not going be too good for you if you don't.",
        "FR": "Ça va pas aller pour toi si tu fais pas ce qu'on te dit...",
        "IT": "Guarda che così ti complichi la vita.",
        "PO": "Bo jak nie, to źle to się dla ciebie skończy.",
        "RU": "Тебе будет хуже, если ты этого не сделаешь.",
        "SP": "Pues es que si no, las cosas te van a ir mal."
    },
    "E_ETA3_THUG.E_ETA3.009.A": {
        "DE": "Bist du Wei? Ich hab keine Angst vor dir.",
        "EN": "You're Wei? I'm not scared of you.",
        "FR": "C'est toi, Wei ? Tu me fais pas peur.",
        "IT": "Tu saresti Wei? Non mi fai paura.",
        "PO": "Jesteś Wei? Nie boję się ciebie.",
        "RU": "Ты Вэй? Я тебя не боюсь.",
        "SP": "¿Eres Wei? No te tengo miedo."
    },
    "E_ETA_VENDOR.E_ETA.002.A": {
        "DE": "Ich bezahle schon Winston. Warum sollte ich dich bezahlen?",
        "EN": "I'm already paying Winston, why should I pay you?",
        "FR": "Je paie déjà Winston, pourquoi je devrais vous payer ?",
        "IT": "Sto già pagando Winston, perché dovrei pagare anche te?",
        "PO": "Płacę już Winstonowi, czemu mam płacić tobie?",
        "RU": "Я уже заплатил Уинстону - какого хрена я еще должен платить тебе?",
        "SP": "Ya estoy pagando a Winston, ¿por qué debería pagaros a vosotros?"
    },
    "E_ETA_VENDOR.E_ETA.003.A": {
        "DE": "Hey, Wei! Der Blödmann macht sich in deinem Revier breit.",
        "EN": "Hey Wei! This jackass is moving in to your territory!",
        "FR": "Hé, Wei ! Cet abruti est sur votre territoire !",
        "IT": "Ehi, Wei! Questo stronzo si trova nel nostro territorio!",
        "PO": "Wei! Ten palant wchodzi na twój teren!",
        "RU": "Слышь, Вэй. Этот ублюдок собирается захватить нашу территорию!",
        "SP": "¡Eh, Wei! ¡Este mamón está metiéndose en tu territorio!"
    },
    "E_ETA_VENDOR.E_ETA.006.A": {
        "DE": "Wozu bezahle ich Winston eigentlich, wenn er so etwas zulässt?",
        "EN": "Why am I paying Winston if he lets this happen?",
        "FR": "Pourquoi je paie Winston s'il laisse faire des trucs pareils ?",
        "IT": "Per quale motivo pago Winston, se lascia che accada tutto questo?",
        "PO": "Czemu płacę Winstonowi, skoro pozwala na coś takiego?",
        "RU": "Зачем я плачу Уинстону, если он допускает такое?",
        "SP": "¿Para qué le pago a Winston si deja que pasen estas cosas?"
    },
    "E_ETA_VENDOR.E_ETA.007.A": {
        "DE": "Hau ihm eine aufs Maul!",
        "EN": "Hit him in his ugly face!",
        "FR": "Défoncez-lui sa sale tronche !",
        "IT": "Colpiscilo sul suo brutto muso!",
        "PO": "Przywal mu w ten parszywy ryj!",
        "RU": "Дай ему по его поганой харе!",
        "SP": "¡Rómpele su fea cara!"
    },
    "E_ETA_VENDOR.E_ETA.008.A": {
        "DE": "Oh Scheiße, Wei. Wie kannst du gegen so 'nen Loser verlieren?",
        "EN": "Oh shit, Wei. How can you let a loser like that beat you?",
        "FR": "C'est pas vrai, Wei. Vous vous faites battre par un minable pareil ?",
        "IT": "Oh merda, Wei. Come puoi farti pestare da un buffone così?",
        "PO": "Cholera, Wei. Jak mogłeś dać się pobić takiemu frajerowi?",
        "RU": "Да уж, Вэй... Как ты мог слиться перед таким говнюком?",
        "SP": "Oh, mierda, Wei. ¿Cómo dejas que ese fracasado te gane?"
    },
    "E_ETA_VENDOR.E_ETA.009.A": {
        "DE": "Jetzt weiß ich, wofür ich Winston bezahle. Danke, Wei.",
        "EN": "Now I know why I'm paying Winston. Thanks, Wei.",
        "FR": "Maintenant, je sais pourquoi je paie Winston. Merci, Wei.",
        "IT": "Ora so perché pago Winston. Grazie, Wei.",
        "PO": "Teraz wiem, czemu płacę Winstonowi. Dzięki, Wei.",
        "RU": "Вот теперь я знаю, за что плачу Уинстону. Спасибо, Вэй.",
        "SP": "Ahora ya sé por qué le pago a Winston. Gracias, Wei."
    }
}