{
    "J_DC_TRANTHUG.J_DC.001.A": {
        "DE": "Wei. Die Knox-Sicherheitsgesellschaft weigert sich, Schutzgeld zu bezahlen.",
        "EN": "Wei. The Knox security company has refused to pay protection money.",
        "FR": "Wei, la société de sécurité Knox a refusé de payer pour la protection.",
        "IT": "Wei. La società di sicurezza Knox ha rifiutato di pagare la sua protezione.",
        "PO": "Wei. Firma ochroniarska Knox odmówiła opłacenia ochrony.",
        "RU": "Вэй, охранная фирма ''Нокс'' отказалась платить за защиту.",
        "SP": "Wei. La compañía de seguridad Knox se ha negado a pagar la protección."
    },
    "J_DC_TRANTHUG.J_DC.880.A": {
        "DE": "Wenn du einen ihrer Vans siehst, schnapp ihn dir und bring ihn in eine unserer Garagen.",
        "EN": "If you see their vans, hijack them and bring them to one of our garages.",
        "FR": "Si tu vois leurs camionnettes, prends-en le contrôle et ramène-les dans un de nos garages.",
        "IT": "Se vedi i loro furgoni, rubali e portali in uno dei nostri garage.",
        "PO": "Jeśli zobaczysz ich furgonetki, porywaj je i ściągaj do naszych garaży.",
        "RU": "Если увидишь их фургоны, угоняй их и увози в любой из наших гаражей.",
        "SP": "Si ves sus camiones blindados, róbalos y tráelos a nuestros garajes."
    },
    "J_DC_TRANTHUG.J_DC.881.A": {
        "DE": "So können wir uns die Ladung schnappen und ihnen eine Lektion erteilen.",
        "EN": "We'll get whatever they're carrying and teach them a lesson at the same time.",
        "FR": "On prendra tout ce qu'ils transportaient et on leur donnera une leçon par la même occasion.",
        "IT": "Prenderemo il loro carico e gli daremo una lezione.",
        "PO": "Odbierzemy im fanty i jednocześnie damy im nauczkę.",
        "RU": "Заберем все, что они перевозят, и преподадим им урок.",
        "SP": "Nos quedaremos lo que lleven y de paso les daremos una buena lección."
    },
    "WEI.J_DC.900.A": {
        "DE": "Klingt gut. Ich schnapp sie mir, wenn ich sie sehe.",
        "EN": "Sounds good. I'll grab them if I see them.",
        "FR": "Ça me va. Je les choperai si je les vois.",
        "IT": "Direi che si può fare. Se li vedo, non me li faccio scappare.",
        "PO": "W porządku. Zajmę się tym, jeśli jakąś zauważę.",
        "RU": "Звучит неплохо. Захвачу, если попадутся на глаза.",
        "SP": "Suena bien. Los agarraré si los veo."
    }
}