{
    "ILYANA.C_KN.501.A": {
        "DE": "Wei, ich bin's, Ilyana. Sie müssen mir helfen!",
        "EN": "Wei, it's Ilyana. I need your help.",
        "FR": "Wei, c'est Ilyana. J'ai besoin de ton aide.",
        "IT": "Wei, sono Ilyana. Ho bisogno di te.",
        "PO": "Wei, tu Iliana. Potrzebuję pomocy.",
        "RU": "Вэй, это Ильяна. Мне нужна твоя помощь.",
        "SP": "Wei, soy Ilyna. Necesito tu ayuda."
    },
    "ILYANA.C_KN.503.A": {
        "DE": "Meine Freundin Katushka. Sie ist verschwunden. Seit einer Woche hat sie niemand mehr gesehen.",
        "EN": "My friend Katushka. She's gone missing. Nobody's seen her in a week.",
        "FR": "C'est mon amie, Katushka. Elle a disparu. Personne ne l'a vue depuis une semaine.",
        "IT": "La mia amica Katushka. È sparita. Da circa una settimana.",
        "PO": "Moja przyjaciółka, Katiuszka, zaginęła. Od tygodnia nikt jej nie widział.",
        "RU": "Моя подруга Катюшка. Она пропала. Ее никто неделю не видел.",
        "SP": "Mi amiga Katushka. Ha desaparecido. Nadie la ha visto en una semana."
    },
    "ILYANA.C_KN.507.A": {
        "DE": "Helfen Sie ihr? Oh, danke.",
        "EN": "Would you? Oh, thank you.",
        "FR": "Tu ferais ça ? Oh, merci.",
        "IT": "Davvero? Oh, grazie.",
        "PO": "Naprawdę? O, dziękuję.",
        "RU": "Правда? О, спасибо тебе.",
        "SP": "¿De verdad? Oh, gracias."
    },
    "ILYANA.C_KN.950.A": {
        "DE": "Katushka hat kein Visum. Sie ... ist illegal hier. Mädchen wie sie verschwinden ständig, aber normalerweise können sie niemanden um Hilfe bitten.",
        "EN": "Katushka doesn't have a visa. She's… she's illegal. Girls like her go missing all the time but usually they don't have anywhere to go for help.",
        "FR": "Katushka n'a pas de visa. C'est une clandestine. Les filles comme elles disparaissent tout le temps, mais il n'y a jamais personne pour les aider.",
        "IT": "Katushka non ha un visto. Lei... è una clandestina. Quelle come lei spariscono in continuazione, ma di solito non hanno nessuno ad aiutarle.",
        "PO": "Katiuszka nie ma wizy. Jest... przebywa tu nielegalnie. Takie jak ona przepadają co chwila. Ale zwykle nie mają się do kogo zwrócić po pomoc.",
        "RU": "У Катюшки нет визы. Она нелегалка. Девушки вроде нее пропадают постоянно. Но обычно им не к кому обратиться за помощью.",
        "SP": "Katushka no tiene visado. Es... es una inmigrante ilegal. Las chicas como ella desaparecen todo el tiempo, pero normalmente no tienen adónde ir a pedir ayuda."
    },
    "WEI.J_DR.801.A": {
        "DE": "Ich gehe der Sache nach.",
        "EN": "I'll check it out.",
        "FR": "Je vais voir ça.",
        "IT": "Darò un'occhiata.",
        "PO": "Skontroluję to.",
        "RU": "Я разберусь.",
        "SP": "Miraré a ver."
    },
    "Wei.E_RAD.002.A_xx_copy0": {
        "DE": "Ja, sicher. Was ist hier los?",
        "EN": "Yeah, sure, what's going on?",
        "FR": "Oui, bien sûr. Qu'est-ce qu'il y a ?",
        "IT": "Sì, certo, che sta succedendo?",
        "PO": "Ta, jasne, co się stało?",
        "RU": "Да, конечно, что происходит?",
        "SP": "Sí, claro, ¿qué está pasando?"
    }
}