{
    "CASEY.E_PP.010.A": {
        "DE": "Die Cops! Das sind die Cops!",
        "EN": "The cops! It's the cops!",
        "FR": "Les flics ! C'est les flics !",
        "IT": "La polizia! È la polizia!",
        "PO": "Gliny! To gliny!",
        "RU": "Копы!  Это копы!",
        "SP": "¡Los polis! ¡Es la poli!"
    },
    "CASEY.E_PP.011.A": {
        "DE": "Hey, Blödmann! Verschwinden Sie!",
        "EN": "Hey chump! Get out of here!",
        "FR": "Hé, mec ! Sors de là !",
        "IT": "Ehi. idiota! Via da qui!",
        "PO": "Frajerze, zjeżdżaj stąd!",
        "RU": "Слышь, ты! Давай-ка вали отсюда!",
        "SP": "¡Eh, lelo! ¡Sal de aquí!"
    },
    "E_PP_KANG.E_PP.001.A": {
        "DE": "Wei, mein Freund! Kannst du mir helfen?",
        "EN": "Wei, my man! Can you help me out?",
        "FR": "Wei, mon pote ! Tu me files un coup de main ?",
        "IT": "Wei, amico mio! Puoi aiutarmi?",
        "PO": "Wei, chłopie! Możesz mi pomóc?",
        "RU": "Вэй, дружище! Ты можешь мне помочь?",
        "SP": "¡Wei, macho! ¿Puedes ayudarme?"
    },
    "E_PP_KANG.E_PP.005.A": {
        "DE": "So ein (Arschloch) hat mein Mädchen angemacht.",
        "EN": "This asshole been moving in on my girl.",
        "FR": "Cet enfoiré essaie de me piquer ma meuf.",
        "IT": "Questo stronzo ci sta provando con la mia ragazza.",
        "PO": "Jeden (dupek) przystawia się do mojej dziewczyny.",
        "RU": "Этот ублюдок начал подкатывать к моей телке.",
        "SP": "Este capullo le ha estado tirando los tejos a mi chica."
    },
    "E_PP_KANG.E_PP.006.A": {
        "DE": "Das Problem ist, der Kerl hat verdammt gute Beziehungen. Sonst würde ich ihn einfach umlegen.",
        "EN": "Problem is, this guy's connected with some big shots. Otherwise I would just fucking kill him.",
        "FR": "Le problème, c'est que ce type connaît des gros bonnets. Sinon, je le buterais aussi sec.",
        "IT": "Il problema è che questo tizio ha degli amici importanti. Altrimenti lo ammazzerei e basta.",
        "PO": "Problem w tym, że koleś ma znajomości. Inaczej po prostu bym go, kurwa, zabił.",
        "RU": "Одна проблема - у него связи с большими шишками. А то я бы давно сам нахрен пристрелил его.",
        "SP": "El problema es que el tipo tiene contactos importantes. De lo contrario, lo mataría sin más."
    },
    "E_PP_KANG.E_PP.007.A": {
        "DE": "Er hängt am Busdepot rum, zieht jede Menge illegale Scheiße ab.",
        "EN": "He hangs out by the bus depot, doing all kinds of illegal shit.",
        "FR": "Il traîne près du dépôt de bus, il fait un tas de trucs illégaux.",
        "IT": "Bazzica vicino al deposito degli autobus, vivendo di piccoli crimini.",
        "PO": "Przesiaduje na parkingu komorniczym, robi tam różne przekręty.",
        "RU": "Он обычно тусит в автобусном депо и там крутит свои темные делишки.",
        "SP": "Suele estar en el depósito de autobuses, haciendo trapicheos."
    },
    "E_PP_KANG.E_PP.008.A": {
        "DE": "Ich schätze, wenn die Cops dort auftauchen würden, hätte er andere Dinge im Kopf als mein Mädchen.",
        "EN": "I figure, if the cops happen to be there, he'd have other things to worry about than my girl.",
        "FR": "Tu vois, si les flics se pointaient là-bas, il aurait d'autres soucis en tête que ma nana.",
        "IT": "Se la polizia dovesse farsi viva da quelle parti, sarebbe troppo occupato per pensare alla mia ragazza.",
        "PO": "Pomyślałem, że jakby gliny się tam zjawiły, miałby za dużo zmartwień, żeby pamiętać o mojej dziewczynie.",
        "RU": "Я так думаю, если к нему нагрянет полиция, ему будет о чем поразмылсить, и он отстанет от моей бабы.",
        "SP": "He pensado que si aparece por allí la poli, tendrá otras cosas de las que preocuparse que de mi chica."
    },
    "WEI.E_PP.004.A": {
        "DE": "Hey, hey. Was ist hier los?",
        "EN": "Hey, hey. What's going on?",
        "FR": "Salut. Qu'est-ce qui se passe ?",
        "IT": "Ehi, ehi. Cosa sta succedendo?",
        "PO": "Czołem. Co jest grane?",
        "RU": "Эй, что стряслось?",
        "SP": "Eh, eh. ¿Qué pasa?"
    },
    "Wei.M_IN.514.A_xx_copy2": {
        "DE": "Sicher. Warum nicht?",
        "EN": "Sure. Why not?",
        "FR": "Bien sûr, pourquoi pas ?",
        "IT": "Certo. Perché no?",
        "PO": "Jasne. Czemu nie?",
        "RU": "Конечно, почему бы нет?",
        "SP": "Claro. ¿Por qué no?"
    }
}