{
    "CONROY.E_PP.013.A": {
        "DE": "Wei, schön, dich zu sehen. Hast du kurz Zeit?",
        "EN": "Wei, good to see you. Got a moment?",
        "FR": "Wei, content de te voir. T'as deux minutes ?",
        "IT": "Wei, sono felice di vederti. Hai un attimo?",
        "PO": "Wei, dobrze cię widzieć. Masz chwilę?",
        "RU": "Вэй, рад тебя видеть. Есть минутка?",
        "SP": "Wei, me alegro de verte. ¿Tienes un rato?"
    },
    "CONROY.E_PP.017.A": {
        "DE": "Schon gut, schon gut. Wir ziehen das durch.",
        "EN": "I'm good, I'm good. We gotta do this.",
        "FR": "Ça va, ça va. Bon, on a truc à faire.",
        "IT": "Sto bene, sto bene. Dobbiamo darci da fare.",
        "PO": "Nie narzekam. Musimy coś zrobić.",
        "RU": "Все хорошо, все хорошо. Мы должны это сделать.",
        "SP": "Bien, bien. Tenemos que hacerlo."
    },
    "CONROY.E_PP.019.A": {
        "DE": "Das musst du dir mal geben. Einer von Dogeyes' Jungs versucht, das Ketamin in unserem Revier zu verticken.",
        "EN": "Get a load of this. One of Dogeyes' crew is trying to sell fucking ketamine, on our turf.",
        "FR": "Écoute un peu ça : un des gars de Dogeyes essaie de dealer sa foutue kétamine sur notre territoire.",
        "IT": "C'è uno degli uomini di Dogeye che cerca di vendere della ketamina, sul nostro territorio.",
        "PO": "Słuchaj. Ktoś z ekipy Psiookiego próbuje sprzedawać pieprzoną ketaminę na naszym terenie.",
        "RU": "Короче, слушай меня внимательно. Один из кретинов Псиного глаза собирается продавать на нашей территории сраный кетамин.",
        "SP": "Flípalo. Uno de los equipos de Ojos de Perro intenta vender puta ketamina en nuestro territorio."
    },
    "CONROY.E_PP.020.A": {
        "DE": "Wäre doch perfekt, wenn die Cops auftauchen würden. Dann müssten wir den Kerl nicht umlegen, wenn du weißt, was ich meine.",
        "EN": "I figure it'd be perfect if the cops showed up. Save us some trouble of killing him, if you know what I mean?",
        "FR": "Je me disais que ce serait top si les flics se pointaient. Ça nous éviterait de le flinguer nous-même, si tu vois ce que je veux dire...",
        "IT": "Sarebbe perfetto se lo beccasse la polizia. Ci risparmierebbero il fastidio di ucciderlo, capisci che intendo?",
        "PO": "Byłoby super, gdyby zjawili się gliniarze. Nie byłoby zachodu z zabijaniem go, rozumiesz.",
        "RU": "Короче, я прикинул, что надо бы навести на него копов. Нам тогда не придется марать об него руки. Сечешь?",
        "SP": "Creo que sería perfecto si apareciese la poli. Nos ahorraría el problema de matarlo, ¿me entiendes?"
    },
    "J_AR_THUG.J_AR.058.A": {
        "DE": "Kommt schon, ihr Schweine! Zeigt, was ihr könnt.",
        "EN": "Come on pigs! What have you got?",
        "FR": "Sales poulets ! Faites voir que vous avez dans le ventre !",
        "IT": "Avanti, sbirri! Cosa sapete fare?!",
        "PO": "Chodźcie, psy! Pokażcie, co potraficie.",
        "RU": "Ну, давайте, козлы! Покажите, что вы можете!",
        "SP": "¡Vamos, cabrones! A ver qué podéis hacer."
    },
    "WEI.E_PP.016.A": {
        "DE": "Hey Conroy. Wie geht's?",
        "EN": "Hey Conroy. How are you?",
        "FR": "Salut, Conroy. Comment ça va ?",
        "IT": "Ehi, Conroy. Come stai?",
        "PO": "Cześć, Conroy. Co u ciebie?",
        "RU": "Эй, Конрой - ты там как?",
        "SP": "Eh, Conroy. ¿Qué tal estás?"
    },
    "WEI.E_PP.018.A": {
        "DE": "Okay, was sollen wir machen?",
        "EN": "Alright, what is it we gotta do?",
        "FR": "D'accord, c'est quoi le boulot ?",
        "IT": "Bene, e cosa dobbiamo fare?",
        "PO": "W porządku, co takiego musimy zrobić?",
        "RU": "Ладно. А что мы должны сделать?",
        "SP": "Vale, ¿qué tenemos que hacer?"
    }
}