{
    "DUKE.E_RN.001.A": {
        "DE": "Wei. Wei. (Scheiße!) Du musst mir helfen!",
        "EN": "Wei! Wei! Shit... You gotta help me.",
        "FR": "Wei ! Wei ! Merde... il faut que tu m'aides.",
        "IT": "Wei! Wei! Merda... Devi aiutarmi.",
        "PO": "Wei! Wei! Pok gai... Musisz mi pomóc.",
        "RU": "Вэй! Вэй! Дерьмо... Ты должен мне помочь.",
        "SP": "¡Wei! ¡Wei! Mierda... tienes que ayudarme."
    },
    "DUKE.E_RN.002.A": {
        "DE": "Komm schon, Mann. Hilf mir!",
        "EN": "Come on, man! Help me out!",
        "FR": "Allez, vieux ! Donne-moi un coup de main !",
        "IT": "Avanti, amico! Aiutami!",
        "PO": "Weź, stary! Pomóż mi!",
        "RU": "Ну же, ну же! Помоги мне!",
        "SP": "¡Vamos, tío! ¡Ayúdame!"
    },
    "DUKE.E_RN.003.A": {
        "DE": "Die Sache ist ernst, Wei, scheißernst. Um Himmels Willen.",
        "EN": "This is serious, Wei, very serious. For Christ's sake.",
        "FR": "Je déconne pas, Wei. C'est sérieux, bordel !",
        "IT": "La situazione è seria, Wei, molto seria. Cazzo.",
        "PO": "To poważna sprawa, Wei. Bardzo poważna. Na miłość boską.",
        "RU": "Это серьезно, Вэй. Очень серьезно. Бога ради...",
        "SP": "Esto es serio, Wei. Muy serio. Por Dios."
    },
    "DUKE.E_RN.007.A": {
        "DE": "Vergiss es, du musst mir helfen.",
        "EN": "Never mind that, you have to help me.",
        "FR": "Laisse tomber ça, il faut que tu m'aides.",
        "IT": "Non importa, devi aiutarmi.",
        "PO": "Nieważne, musisz mi pomóc.",
        "RU": "Забей на это. Ты должен мне помочь.",
        "SP": "Da igual, tienes que ayudarme."
    },
    "DUKE.E_RN.009.A": {
        "DE": "Besorg ein Auto und bring uns hier weg!",
        "EN": "Get a car, and get us the hell out of here!",
        "FR": "Trouve une bagnole et sors-nous de ce merdier !",
        "IT": "Procurati un'auto e portaci via di qui!",
        "PO": "Weź samochód i zabierz nas stąd w cholerę!",
        "RU": "Достань тачку и вытащи нас отсюда!",
        "SP": "¡Consigue un coche y sácanos de aquí!"
    },
    "DUKE.E_RN.010.A": {
        "DE": "Was? Komm schon Wei, das ist 18k-Territorium. Die werden uns töten.",
        "EN": "What to do? Come on Wei, this is 18k territory. They're going to kill us.",
        "FR": "Qu'est-ce qu'on peut faire ? Viens, Wei. On est sur le territoire des 18K. Ils vont nous tuer.",
        "IT": "Che facciamo? Wei, questo è territorio dei 18k. Ci faranno a pezzi.",
        "PO": "(Co robić?) Wei, to teren 18K. Zabiją nas.",
        "RU": "Что делать? Вэй, это территория 18К. Они нам просто убьют.",
        "SP": "¿Qué hacer? Vamos, Wei, esto es territorio de los 18k. Nos van a matar."
    },
    "DUKE.E_RN.011.A": {
        "DE": "(Scheiße!) Da sind sie! Die haben uns gesehen!",
        "EN": "Shit! That's them! They've seen us!",
        "FR": "Merde ! Les voilà ! Ils nous ont vus !",
        "IT": "Merda! Sono loro, ci hanno visto!",
        "PO": "(Cholera!) To oni! Zobaczyli nas!",
        "RU": "Дьявол! Это они! Они нас заметили!",
        "SP": "¡Mierda! ¡Son ellos! ¡Nos han visto!"
    },
    "DUKE.E_RN.013.A": {
        "DE": "Nicht viel. Hab ... 'n paar Autos geklaut, und sie behaupten, ich hätte in ihrem Revier gewildert.",
        "EN": "Not much. I... stole a few cars, and they claimed I was infringing on their turf.",
        "FR": "Pas grand-chose. J'ai piqué quelques bagnoles et ils ont dit que j'empiétais sur leur territoire.",
        "IT": "Niente di che. Ho... rubato qualche macchina e loro hanno detto che l'ho fatto nella loro zona.",
        "PO": "Niewiele. Rąbnąłem parę bryczek, a oni stwierdzili, że wszedłem na ich teren.",
        "RU": "Немного. Я... Угнал несколько тачек, а они мне предъявили, что я промышлял на их территории.",
        "SP": "No mucho. Yo... robé algunos coches y dijeron que me había metido en su territorio."
    },
    "DUKE.E_RN.014.A": {
        "DE": "Dann haben sie mich angegriffen, und ich musste diesem Typen das Gesicht anritzen, um zu entkommen.",
        "EN": "So they jumped me, and I had to cut this one guy's face to get away.",
        "FR": "Ils me sont tombés dessus et j'ai dû tailler le visage d'un mec pour m'en sortir.",
        "IT": "Così mi sono saltati addosso e ho dovuto sfregiarne uno per riuscire a scappare.",
        "PO": "Więc mnie napadli i musiałem pociąć jednemu z nich ryj, żeby zwiać.",
        "RU": "Они кинулись на меня, и я этому парню немножко попортил харю, когда убегал.",
        "SP": "Así que me atacaron, y tuve que cortarle la cara a uno para escapar."
    },
    "DUKE.E_RN.015.A": {
        "DE": "Ich schätze, er war der Bruder von irgend 'nem großen Tier oder so.",
        "EN": "I guess he was the brother of someone important or something.",
        "FR": "Je crois que c'était le frère d'un type important, un truc comme ça...",
        "IT": "Mi sa che era il fratello di qualcuno di importante, vallo a sapere.",
        "PO": "Był chyba bratem kogoś ważnego czy coś.",
        "RU": "Наверное, он был братом какой-то большой шишки ну или что-то в этом роде.",
        "SP": "Supongo que era el hermano de alguien importante o algo así."
    },
    "DUKE.E_RN.016.A": {
        "DE": "So oder so, die Typen sind ziemlich aggro. Halt dich lieber von ihnen fern.",
        "EN": "In any case, they're pretty fucking hostile. You better stay out of their territory.",
        "FR": "En tout cas, ils sont super remontés. Tu ferais mieux d'éviter leur territoire.",
        "IT": "Sia come sia, ora ce l'hanno con noi. Farai meglio a stare lontano dal loro territorio.",
        "PO": "W każdym razie bardzo się wkurwili. Lepiej nie wchodzić na ich teren.",
        "RU": "В любом случае они сейчас с нами на ножах. На их территорию точно лучше не соваться.",
        "SP": "En todo caso, están encabronadísimos. Será mejor que no te acerques a su territorio."
    },
    "DUKE.E_RN.017.A": {
        "DE": "S... sie sind weg, oder? Ich glaube, du hast sie abgehängt.",
        "EN": "Th-they're gone right? I think you lost them.",
        "FR": "Ils... ils sont partis ? Je crois que tu les as semés.",
        "IT": "S-Se ne sono andati, sì? Credo che tu li abbia seminati.",
        "PO": "Nie ma ich już, tak? Chyba ich zgubiłeś.",
        "RU": "Они- они ушли? Кажется, ты от них оторвался.",
        "SP": "¿Ya... ya no están, verdad? Creo que los has despistado."
    },
    "DUKE.E_RN.019.A": {
        "DE": "Ah ... Ah ja ... sie sind weg. Danke Mann.",
        "EN": "Ah... Ah yeah... they're gone. Thanks, man.",
        "FR": "Ah... oui, ils sont plus là. Merci, vieux.",
        "IT": "Ah... Ah sì... sono spariti. Grazie, amico.",
        "PO": "A, tak… już ich nie ma. Dzięki.",
        "RU": "Уф... Ушли. Спасибо, дружище.",
        "SP": "Ah... ah, sí... ya no están. Gracias, tío."
    },
    "DUKE.E_RN.020.A": {
        "DE": "Lass mich einfach irgendwo aussteigen, das ist okay. Ich komm schon klar.",
        "EN": "You can let me out anywhere suits you, It's okay. I'm good.",
        "FR": "Tu peux me déposer où tu veux. Ça ira, t'inquiète.",
        "IT": "Puoi farmi scendere dove vuoi. Ormai sono al sicuro.",
        "PO": "Możesz mnie wypuścić, gdzie ci wygodnie. (Będzie dobrze), dam sobie radę.",
        "RU": "Можешь высадить меня в любом месте, где тебе угодно. Я в порядке.",
        "SP": "Puedes dejarme donde quieras, me da igual."
    },
    "DUKE.E_RN.021.A": {
        "DE": "Danke Wei. Hast mir den Arsch gerettet. Bis dann!",
        "EN": "Thanks Wei, you saved my ass. See you.",
        "FR": "Merci, Wei. Tu m'as sauvé la vie. À plus.",
        "IT": "Grazie Wei, mi hai salvato il culo. Ci vediamo.",
        "PO": "Dzięki, Wei. Ocaliłeś mi tyłek. (Na razie.)",
        "RU": "Спасибо, Вэй. Ты меня спас. Увидимся.",
        "SP": "Gracias, Wei, me has salvado el culo. Adiós."
    },
    "E_RN_18KTHUG1.E_RN.004.A": {
        "DE": "Heilige Scheiße, das ist Wei.",
        "EN": "Holy shit, it's Wei!",
        "FR": "Bordel de merde, c'est Wei.",
        "IT": "Porca troia, è Wei.",
        "PO": "O cholera, to Wei.",
        "RU": "Вот дерьмо. Это Вэй.",
        "SP": "Joder, es Wei."
    },
    "E_RN_18KTHUG2.E_RN.005.A": {
        "DE": "Hey, beeil dich, holen wir die anderen.",
        "EN": "Hey! Hurry up, let's get the others.",
        "FR": "Hé, magne-toi. On va chercher les autres.",
        "IT": "Ehi, presto, chiamiamo gli altri.",
        "PO": "(Szybko), zwołajmy resztę!",
        "RU": "Живее. Нужно прихватить остальных.",
        "SP": "Eh, deprisa, llamemos a los otros."
    },
    "WEI.E_RN.006.A": {
        "DE": "Das sah übel aus. Alles okay?",
        "EN": "That looked nasty, you okay?",
        "FR": "Ça avait l'air méchant. Est-ce que ça va ?",
        "IT": "Te la sei vista brutta. Stai bene?",
        "PO": "Paskudnie to wyglądało. Nic ci nie jest?",
        "RU": "Сурово. Ты как?",
        "SP": "Qué mal, ¿estás bien?"
    },
    "WEI.E_RN.012.A": {
        "DE": "Was hast du gemacht, dass sie so angepisst sind?",
        "EN": "What'd you do to piss 'em off so much?",
        "FR": "Qu'est-ce que t'as fait pour les foutre en rogne comme ça ?",
        "IT": "Come hai fatto a farli incazzare così?",
        "PO": "Co zrobiłeś, żeby tak ich wkurzyć?",
        "RU": "Что ты такого натворил, чтобы так их разозлить?",
        "SP": "¿Qué has hecho para cabrearlos tanto?"
    },
    "Wei.E_RN.008.A_xx_copy0": {
        "DE": "Was brauchst du?",
        "EN": "What do you need?",
        "FR": "T'as besoin de quoi ?",
        "IT": "Che ti serve?",
        "PO": "Czego ci potrzeba?",
        "RU": "Чего тебе надо?",
        "SP": "¿Qué necesitas?"
    }
}