{
    "E_S_CLERK2.E_S.509.A": {
        "DE": "Sie sind Mr. Wei, richtig? Würden Sie mir bitte helfen?",
        "EN": "You're Mr. Wei, right? Will you please help me?",
        "FR": "Vous êtes monsieur Wei, n'est-ce pas ? Vous pouvez m'aider ?",
        "IT": "Tu sei Wei, giusto? Potresti aiutarmi?",
        "PO": "Pan jest Wei, tak? Pomoże mi pan?",
        "RU": "Вы ж мистер Вэй, да? Вы можете мне помочь?",
        "SP": "Eres Wei, ¿verdad? ¿Puedes ayudarme?"
    },
    "E_S_CLERK2.E_S.510.A": {
        "DE": "Ich würde mich auch erkenntlich zeigen.",
        "EN": "I'll make it worth your while.",
        "FR": "Vous ne le regretterez pas.",
        "IT": "Farò in modo di ricompensarti.",
        "PO": "Opłaci się to panu.",
        "RU": "Я в долгу не останусь.",
        "SP": "Te recompensaré bien."
    },
    "E_S_CLERK2.E_S.512.A": {
        "DE": "Dieses (Arschloch) hängt in meinem Laden rum und verschreckt die Kunden.",
        "EN": "This asshole is hanging around my shop, scaring the customers.",
        "FR": "Ce taré traîne dans ma boutique et il fait peur aux clients.",
        "IT": "Questo stronzo è sempre attorno al mio negozio, spaventa i clienti.",
        "PO": "Ten pok gai kręci się przy moim sklepie, klientów mi odstrasza.",
        "RU": "Этот ублюдок у моего магазина распугивает всех клиентов.",
        "SP": "Este mamón no deja de tocar los huevos y espantar a todos mis clientes."
    },
    "E_S_CLERK2.E_S.513.A": {
        "DE": "Alle sagen, dass Sie wissen, wie man mit diesen Kerlen umspringt. Können Sie ihn hier rausschaffen?",
        "EN": "Everyone says you're good at dealing with punks like that. Can you make him leave?",
        "FR": "Il paraît que vous savez vous occuper de ce genre de voyous. Vous pouvez le faire partir ?",
        "IT": "Tutti dicono che sei in gamba a sistemare problemi di questo tipo. Puoi mandarlo via?",
        "PO": "Wszyscy mówią, że dobrze sobie radzisz z takimi gnojkami. Możesz go wyprosić?",
        "RU": "Все говорят, что вы с такими можете разобраться в два счета. Вы можете заставить его уйти?",
        "SP": "Todos dicen que tú sabes cómo ocuparte de este tipo de chusma. ¿Puedes echarlo?"
    },
    "E_S_THUG2.E_S.515.A": {
        "DE": "(Ich muss mal pissen. Das muss hier doch irgendwo gehen.)",
        "EN": "I need to take a piss. I'm sure there's somewhere I can do this.",
        "FR": "Il faut que je pisse. Je suis sûr que je vais trouver un coin pour faire ça.",
        "IT": "Devo fare una pisciata. Ci sarà pure un posto per farla.",
        "PO": "(Muszę się odlać. Na pewno gdzieś tu mogę to zrobić.)",
        "RU": "Мне надо поссать. Думаю, здесь самое подходящее место.",
        "SP": "Tengo que echar una meada. Seguro que habrá un sitio por aquí donde mear."
    },
    "E_S_THUG2.E_S.521.A": {
        "DE": "Hey! W... was soll das werden?",
        "EN": "Hey! Wha... what are you doing?",
        "FR": "Hé ! Mais... qu'est-ce que tu fais ?",
        "IT": "Ehi! C-Cosa stai facendo?",
        "PO": "Ej! Co ty wyprawiasz? (Puść mnie!)",
        "RU": "Эй! Что ты делаешь?",
        "SP": "¡Eh! ¿Qué... qué estás haciendo?"
    },
    "E_S_THUG2.E_S.522.A": {
        "DE": "Der Dad vom besten Freund meines Cousins ist 'n Cop! Ich lass dich verhaften, wenn du mich nicht in Ruhe lässt!",
        "EN": "My cousin's best friend's dad is a cop! I'll have him arrest you if you don't let me go!",
        "FR": "Le père du meilleur pote de mon cousin est flic. Il va t'arrêter si tu me lâches pas !",
        "IT": "Il papà del migliore amico di mio cugino è uno sbirro! Se non mi lasci andare, ti faccio arrestare!",
        "PO": "Ojciec najlepszego kumpla mojego kuzyna jest gliną! Każę mu cię zgarnąć, jak mnie nie puścisz!",
        "RU": "Да у другана моего брата батя в полиции служит! Он тебя посадит, если ты меня не отпустишь!",
        "SP": "¡El primo de mi mejor amigo es poli! ¡Haré que te arresten si no me dejas en paz!"
    },
    "E_S_THUG2.E_S.523.A": {
        "DE": "Au! Aiya. (Das tut weh! Loslassen!)",
        "EN": "Ow! Aiya! That hurts! Let me go!",
        "FR": "Aïe ! Ouille ! Ça fait mal ! Lâche-moi !",
        "IT": "Ow! Ahii! Fa male! Lasciami!",
        "PO": "(Au! Aj! To boli! Puść mnie!)",
        "RU": "Ай! А-а-а! Больно! Пусти меня!",
        "SP": "¡Ay! ¡Aaay! ¡Eso duele! ¡Suéltame!"
    },
    "Wei.E_S.511.A_xx_copy0": {
        "DE": "Was kann ich für Sie tun?",
        "EN": "What can I do for you?",
        "FR": "Je peux faire quelque chose ?",
        "IT": "Che posso fare per te?",
        "PO": "Czym mogę służyć?",
        "RU": "Что я могу для вас сделать?",
        "SP": "¿Qué puedo hacer por ti?"
    }
}