{
    "E_S_CLERK2.E_S.509.A_XX_COPY1": {
        "DE": "Sie sind Mr. Wei, richtig? Würden Sie mir bitte helfen?",
        "EN": "You're Mr. Wei, right? Will you please help me?",
        "FR": "Vous êtes monsieur Wei, n'est-ce pas ? Vous pouvez m'aider ?",
        "IT": "Tu sei Wei, giusto? Potresti aiutarmi?",
        "PO": "Pan jest Wei, tak? Pomoże mi pan?",
        "RU": "Вы ж мистер Вэй, да? Вы можете мне помочь?",
        "SP": "Eres Wei, ¿verdad? ¿Puedes ayudarme?"
    },
    "E_S_CLERK2.E_S.510.A_XX_COPY1": {
        "DE": "Ich würde mich auch erkenntlich zeigen.",
        "EN": "I'll make it worth your while.",
        "FR": "Vous ne le regretterez pas.",
        "IT": "Farò in modo di ricompensarti.",
        "PO": "Opłaci się to panu.",
        "RU": "Я в долгу не останусь.",
        "SP": "Te recompensaré bien."
    },
    "E_S_CLERK2.E_S.512.A_XX_COPY1": {
        "DE": "Dieses Arschloch hängt in meinem Laden rum und verschreckt die Kunden.",
        "EN": "This asshole is hanging around my shop, scaring the customers.",
        "FR": "Ce taré traîne dans ma boutique et il fait peur aux clients.",
        "IT": "Questo stronzo è sempre attorno al mio negozio, spaventa i clienti.",
        "PO": "Ten pok gai kręci się przy moim sklepie, klientów mi odstrasza.",
        "RU": "Этот ублюдок у моего магазина распугивает всех клиентов.",
        "SP": "Este mamón no deja de tocar los huevos y espantar a todos mis clientes."
    },
    "E_S_CLERK2.E_S.513.A_XX_COPY1": {
        "DE": "Alle sagen, dass Sie wissen, wie man mit diesen Kerlen umspringt. Können Sie ihn hier rausschaffen?",
        "EN": "Everyone says you're good at dealing with punks like that. Can you make him leave?",
        "FR": "Il paraît que vous savez vous occuper de ce genre de voyous. Vous pouvez le faire partir ?",
        "IT": "Tutti dicono che sei in gamba a sistemare problemi di questo tipo. Puoi mandarlo via?",
        "PO": "Wszyscy mówią, że dobrze sobie radzisz z takimi gnojkami. Możesz go wyprosić?",
        "RU": "Все говорят, что вы с такими можете разобраться в два счета. Вы можете заставить его уйти?",
        "SP": "Todos dicen que tú sabes cómo ocuparte de este tipo de chusma. ¿Puedes echarlo?"
    },
    "E_S_THUG2.E_S.514.A": {
        "DE": "(Hey! Was zum Teufel glotzt du so? Zisch ab, Schwanzgesicht.)",
        "EN": "Hey! What the fuck are you looking at? Move it, dickface!",
        "FR": "Hé ! Qu'est-ce que tu regardes ? Dégage, connard !",
        "IT": "Ehi! Che cazzo hai da guardare? Levati di torno, stronzo!",
        "PO": "(Ej, na co się, kurwa, gapisz? Spadaj, złamasie!)",
        "RU": "Эй! Чего уставился? А ну отвали, гондон!",
        "SP": "¡Eh! ¿Qué coño miras? ¡Muévete, capullo!"
    },
    "E_S_THUG2.E_S.520.A": {
        "DE": "(Das betrifft mich nicht. Mir ist egal, wer du bist. Ich gehe nicht, er sei denn, du trägst mich raus.)",
        "EN": "It doesn't concern me. I don't care who you are. I'm not leaving unless you drag me out.",
        "FR": "C'est pas mon problème. Je me fous de savoir qui t'es. Si tu veux que je parte, faudra me traîner dehors.",
        "IT": "Non mi interessa chi cazzo sei. Per mandarmi via, dovrai trascinarmi fuori.",
        "PO": "I co z tego? Nie obchodzi mnie, kim jesteś. Nie wyjdę, chyba że mnie siłą wywleczesz.",
        "RU": "Мне по фигу. И мне вообще насрать, кто ты такой. Никуда я не уйду, пока меня отсюда силой не вышвырнут.",
        "SP": "No me interesa. Me da igual quién seas. De aquí no me voy a no ser que me saques a rastras."
    },
    "E_S_THUG2.E_S.521.A_XX_COPY1": {
        "DE": "Hey! W... was soll das werden?",
        "EN": "Hey! Wha... what are you doing?",
        "FR": "Hé ! Mais... qu'est-ce que tu fais ?",
        "IT": "Ehi! C-Cosa stai facendo?",
        "PO": "Ej! Co ty wyprawiasz? (Puść mnie!)",
        "RU": "Эй! Что ты делаешь?",
        "SP": "¡Eh! ¿Qué... qué estás haciendo?"
    },
    "E_S_THUG2.E_S.522.A_XX_COPY1": {
        "DE": "Der Dad vom besten Freund meines Cousins ist 'n Cop! Ich lass dich verhaften, wenn du mich nicht in Ruhe lässt!",
        "EN": "My cousin's best friend's dad is a cop! I'll have him arrest you if you don't let me go!",
        "FR": "Le père du meilleur pote de mon cousin est flic. Il va t'arrêter si tu me lâches pas !",
        "IT": "Il papà del migliore amico di mio cugino è uno sbirro! Se non mi lasci andare, ti faccio arrestare!",
        "PO": "Ojciec najlepszego kumpla mojego kuzyna jest gliną! Każę mu cię zgarnąć, jak mnie nie puścisz!",
        "RU": "Да у другана моего брата батя в полиции служит! Он тебя посадит, если ты меня не отпустишь!",
        "SP": "¡El primo de mi mejor amigo es poli! ¡Haré que te arresten si no me dejas en paz!"
    },
    "E_S_THUG2.E_S.523.A_XX_COPY1": {
        "DE": "Au! Aiya. Das tut weh! Loslassen!",
        "EN": "Ow! Aiya! That hurts! Let me go!",
        "FR": "Aïe ! Ouille ! Ça fait mal ! Lâche-moi !",
        "IT": "Ow! Ahii! Fa male! Lasciami!",
        "PO": "(Au! Aj! To boli! Puść mnie!)",
        "RU": "Ай! А-а-а! Больно! Пусти меня!",
        "SP": "¡Ay! ¡Aaay! ¡Eso duele! ¡Suéltame!"
    },
    "WEI.E_S.518.A": {
        "DE": "Ich gehör' zur Sun On Yee. Hau ab. Los.",
        "EN": "I'm Sun On Yee. Scram. Now.",
        "FR": "Je suis un Sun On Yee. Dégage, et vite.",
        "IT": "Sono un Sun On Yee. Sparisci. Ora.",
        "PO": "Jestem z Sun On Yee. Spieprzaj, ale już.",
        "RU": "Я из Сун-Он-Йи.  Уходи. Быстро.",
        "SP": "Soy un Sun On Yee. Largo. Ahora."
    },
    "Wei.E_S.511.A_xx_copy1": {
        "DE": "Was kann ich für Sie tun?",
        "EN": "What can I do for you?",
        "FR": "Je peux faire quelque chose ?",
        "IT": "Che posso fare per te?",
        "PO": "Czym mogę służyć?",
        "RU": "Что я могу для вас сделать?",
        "SP": "¿Qué puedo hacer por ti?"
    }
}