{
    "E_SL_DRTANG.E_SL.501.A": {
        "DE": "Wei. Sie heißen doch Wei, richtig?",
        "EN": "Wei. It's Wei, right?",
        "FR": "Wei. C'est bien Wei ?",
        "IT": "Wei. Sei Wei, giusto?",
        "PO": "Wei. Jesteś Wei, tak?",
        "RU": "Вэй? Вы же Вэй, да?",
        "SP": "Wei, te llamas Wei, ¿no?"
    },
    "E_SL_DRTANG.E_SL.503.A": {
        "DE": "Dr. Tang. Ich baue Geräte für die Sun On Yee. Im Moment teste ich ein neues Ortungssystem. Können Sie mir dabei behilflich sein?",
        "EN": "Dr. Tang. I build tech for the Sun On Yee. I'm trying out a new tracking device. Can you give me a hand?",
        "FR": "Je suis le docteur Tang. Je construis des appareils pour les Sun On Yee. Je teste un nouveau système de localisation. Vous pouvez m'aider ?",
        "IT": "Dottor Tang. Sono il tecnico della Sun On Yee. Sto sperimentando un nuovo segnalatore, mi daresti una mano?",
        "PO": "Doktor Tang. Konstruuję sprzęt dla Sun On Yee. Wypróbowuję nowe urządzenie śledzące. Pomożesz mi?",
        "RU": "Доктор Тан. Я делаю всякие технологические штуки для Сун-Он-Йи. Сейчас испытываю новое следящее устройство. Можете мне помочь.",
        "SP": "Soy el Dr. Tang. Me ocupo de la tecnología de los Sun On Yee. Estoy probando un nuevo dispositivo de rastreo. ¿Puedes ayudarme?"
    },
    "E_SL_DRTANG.E_SL.505.A": {
        "DE": "Ich habe den Sender auf ein Testpaket geklebt. Versuchen Sie ihm zu folgen, während es durch die Kanalisation treibt.",
        "EN": "I've put the tracker on a test package. I need you to see if you can follow it as it floats down the sewers.",
        "FR": "J'ai placé la balise sur un paquet-test. Voyez si vous pouvez la suivre pendant qu'elle descend dans les égouts.",
        "IT": "Ho messo il segnalatore su un pacchetto di prova. Prova a seguirlo mentre si sposta nelle fogne.",
        "PO": "Umieściłem nadajnik na testowym pakunku. Sprawdź, czy możesz go śledzić, kiedy płynie kanałami.",
        "RU": "Я прикрепил следящее устройство к испытательной посылке. Мне нужно посмотреть, сможете ли вы отследить ее, пока она плывет по канализации.",
        "SP": "He puesto el rastreador en un paquete de prueba. Necesito que compruebes si lo puedes seguir mientras flota por las alcantarillas."
    },
    "E_SL_DRTANG.E_SL.510.A": {
        "DE": "Ausgezeichnet. Danke, Wei. Das beweist, dass unsere Technik funktionieren könnte.",
        "EN": "Excellent. Thanks Wei. This shows our tech could really work.",
        "FR": "Excellent. Merci, Wei. Cela prouve que notre technologie fonctionne.",
        "IT": "Eccellente. Grazie, Wei. La nostra strumentazione funziona.",
        "PO": "Świetnie. Dziękuję, Wei. To pokazuje, że nasz sprzęt może naprawdę działać.",
        "RU": "Прекрасно. Спасибо, Вэй. Значит, этот способ действительно может сработать.",
        "SP": "Genial. Gracias, Wei. Esto demuestra que nuestra tecnología funciona."
    },
    "E_SL_DRTANG.E_SL.900.A": {
        "DE": "Ja. Wenn es funktioniert, können wir so auch Drogen und Waffen transportieren.",
        "EN": "Yeah. If it works we can move drugs and guns this way.",
        "FR": "Oui. Si ça marche, on pourra transporter de la drogue et des armes comme ça.",
        "IT": "Già. Se funziona, ci sarà utile per il traffico di armi e droga.",
        "PO": "Tak. Jeśli się uda, to będziemy mogli w ten sposób transportować narkotyki i broń.",
        "RU": "Да. Если получится, мы сможем переправлять этим путем оружие и наркотики.",
        "SP": "Sí. Si esto funciona, podemos transportar drogas y armas."
    },
    "E_SL_DRTANG.E_SL.901.A": {
        "DE": "Wozu etwas herumschleppen, für das man Sie verhaften kann?",
        "EN": "No need to carry anything that will get you arrested.",
        "FR": "Plus besoin de prendre des risques inutiles.",
        "IT": "Così non rischieremo più di essere arrestati.",
        "PO": "Nie będzie potrzeby nosić przy sobie niczego, za co można trafić za kraty.",
        "RU": "Не нужно таскать с собой ничего, за что тебя могут арестовать.",
        "SP": "No hay por qué llevar nada encima que pueda incriminarlo a uno."
    },
    "E_SL_DRTANG.E_SL.902.A": {
        "DE": "Sie lassen das Paket einfach fallen und holen es ab, wo Sie es brauchen.",
        "EN": "You just drop it in wherever you are and pick it up where you need it.",
        "FR": "Il suffira de déposer une chose à un endroit et de la récupérer où vous voulez.",
        "IT": "Basta mollare la roba dove si vuole e riprenderla dove ce n'è bisogno.",
        "PO": "Wystarczy wyrzucić to w dowolnym miejscu i odebrać tam, gdzie będzie potrzebne.",
        "RU": "Просто бросаешь в любом месте, а потом подбираешь, когда нужно.",
        "SP": "Tan solo lo dejas donde estés y lo recoges donde lo necesites."
    },
    "WEI.E_SL.502.A": {
        "DE": "Wer sind Sie?",
        "EN": "Who are you?",
        "FR": "Qui êtes-vous ?",
        "IT": "Chi sei tu?",
        "PO": "Kim jesteś?",
        "RU": "Ты кто?",
        "SP": "¿Quién eres?"
    },
    "WEI.E_SL.506.A": {
        "DE": "Die Kanalisation?",
        "EN": "The sewers?",
        "FR": "Les égouts ?",
        "IT": "Fogne?",
        "PO": "Kanałami?",
        "RU": "Канализация?",
        "SP": "¿Las alcantarillas?"
    },
    "WEI.E_SL.509.A": {
        "DE": "Dr. Tang. Ich habe das Paket verfolgt. Der Sender bewegt sich nicht mehr.",
        "EN": "Dr. Tang. I followed the package. The transmitter stopped moving.",
        "FR": "Docteur Tang, j'ai suivi le paquet. L'émetteur s'est immobilisé.",
        "IT": "Dottor Tang. Ho seguito il pacco. Il trasmettitore si è fermato.",
        "PO": "Doktorze Tang, śledziłem przesyłkę. Nadajnik się zatrzymał.",
        "RU": "Доктор Тан. Я проследил за пакетом. Передатчик остановился.",
        "SP": "Dr. Tang. He seguido el paquete. El transmisor ha dejado de moverse."
    },
    "Wei.E_CP.502.A_xx_copy1": {
        "DE": "Okay, alles klar.",
        "EN": "Yeah, sure.",
        "FR": "Ouais, bien sûr.",
        "IT": "Sì, va bene.",
        "PO": "Jasne.",
        "RU": "Да, само собой.",
        "SP": "Sí, claro."
    },
    "Wei.E_RN.008.A_xx_copy1": {
        "DE": "Was brauchst du?",
        "EN": "What do you need?",
        "FR": "T'as besoin de quoi ?",
        "IT": "Che ti serve?",
        "PO": "Czego ci potrzeba?",
        "RU": "Чего тебе надо?",
        "SP": "¿Qué necesitas?"
    }
}