{
    "E_SL_DRTANG.E_SL.517.A": {
        "DE": "Wei. Ich hätte einen neuen Auftrag für Sie.",
        "EN": "Wei! I've got something new you can help me with!",
        "FR": "Wei ! J'ai besoin de vous pour tester un nouveau dispositif !",
        "IT": "Wei! Ho qualcosa di nuovo con cui potresti darmi una mano!",
        "PO": "Wei! Mam coś nowego, przy czym mógłbyś mi pomóc!",
        "RU": "Вэй! У меня новое дело, и вы можете мне помочь!",
        "SP": "¡Wei! ¡Tengo algo nuevo con lo que puedes ayudarme!"
    },
    "E_SL_DRTANG.E_SL.519.A": {
        "DE": "GPS-System. Leitet Sie von der Polizei oder anderen Verfolgern weg. Allerdings fehlt ihm noch der letzte Schliff.",
        "EN": "GPS device. Routes you away from cops or anyone else who's chasing you. I haven't perfected it, though.",
        "FR": "Un système GPS. Il vous dirige loin de vos poursuivants, flics ou gangsters. Mais je dois encore le perfectionner.",
        "IT": "Sistema GPS. Ti permette di sfuggire agli sbirri o a chiunque ti insegua. Però è ancora da perfezionare.",
        "PO": "Urządzenie GPS. Wskazuje drogę ucieczki przed policją albo kimś innym, kto cię goni. Ale jeszcze go nie dopracowałem.",
        "RU": "Устройство GPS. Поможет вам уйти от полиции  - да вообще от кого угодно, кто гонится за вами. Но я его еще не до конца доработал.",
        "SP": "Dispositivo GPS. Marca una ruta para alejarse de cualquiera que te persiga, como los polis. Pero aún no lo he perfeccionado."
    },
    "E_SL_DRTANG.E_SL.520.A": {
        "DE": "Können Sie eine Runde damit drehen? Orientieren Sie sich einfach an der Karte. Versuchen Sie der Route zu folgen.",
        "EN": "Can you take it for a spin? Just follow the map it lays out. See if you can stay on the route.",
        "FR": "Vous pouvez le tester pour moi ? Regardez la carte qu'il affiche. Voyez si vous pouvez suivre l'itinéraire.",
        "IT": "Ci faresti un giro? Segui la mappa che ti mostra. Vedi se riesci a restare sul percorso.",
        "PO": "Możesz je przetestować? Jedź trasą, którą wskaże. Postaraj się z niej nie zjeżdżać.",
        "RU": "Можете его испытать? Просто двигайтесь по маршруту, который он проложит. Посмотрим, как он работает.",
        "SP": "¿Puedes probarlo? Tan solo sigue el mapa. A ver si puedes mantenerte en ruta."
    },
    "E_SL_DRTANG.E_SL.524.A": {
        "DE": "Ja, sobald ich ihre Ortungsdaten eingespeist habe. Danke, Wei.",
        "EN": "Once I get their tracking data plugged into it it should. Thanks Wei.",
        "FR": "Une fois que j'y aurai intégré les données de localisation, ça devrait marcher. Merci, Wei.",
        "IT": "Quando ci avrò messo i dati del segnalatore, dovrebbe andare. Grazie, Wei.",
        "PO": "Powinien, jak tylko podepnę do niego ich dane śledzenia lokalizacji. Dzięki, Wei.",
        "RU": "Когда я залью в него их данные для слежения, все будет в ажуре. Спасибо, Вэй.",
        "SP": "Sí, en cuanto tenga sus datos de seguimiento cargados. Gracias, Wei."
    },
    "WEI.E_SL.523.A": {
        "DE": "Dr. Tang, ich hab den Test durchgeführt. Funktioniert einwandfrei. Und Sie sind sicher, dass ich damit den Cops ausweichen kann?",
        "EN": "Dr. Tang, I finished the test. Works fine. But... are you sure it'll help me avoid cops?",
        "FR": "Docteur Tang, j'ai fini le test. Ça marche bien, mais vous êtes sûr que ça m'aidera à échapper aux flics ?",
        "IT": "Dottor Tang, ho completato il test. Tutto OK. Sicuro che mi aiuterà a eludere la polizia?",
        "PO": "Doktorze Tang, test zakończony. Działa. Jest pan pewien, że pomoże mi się wymknąć glinom?",
        "RU": "Доктор Тан,  закончил проверку. Все работает прекрасно. Но вы уверены, что это позволит мне уйти от полиции?",
        "SP": "Dr. Tang, he acabado la prueba. Funciona bien. Pero, ¿seguro que me ayudará a evitar a los polis?"
    },
    "Wei.F_HI.003.A_xx_copy2": {
        "DE": "Was ist das Problem?",
        "EN": "What's the problem?",
        "FR": "C'est quoi le problème ?",
        "IT": "Qual è il problema?",
        "PO": "W czym problem?",
        "RU": "В чем проблема?",
        "SP": "¿Qué problema hay?"
    },
    "Wei.M_IN.514.A_xx_copy1": {
        "DE": "Sicher. Warum nicht?",
        "EN": "Sure. Why not?",
        "FR": "Bien sûr, pourquoi pas ?",
        "IT": "Certo. Perché no?",
        "PO": "Jasne. Czemu nie?",
        "RU": "Конечно, почему бы нет?",
        "SP": "Claro. ¿Por qué no?"
    }
}