{
    "TRANTHUG.J_TD.500.A": {
        "DE": "Hey, Wei. Ich arbeite für Tran in der Werkstatt. Uns ist aufgefallen, dass du immer noch kein eigenes Auto hast.",
        "EN": "Hey Wei. I work for Tran at the chop shop. We noticed you still don't have your own ride.",
        "FR": "Salut, Wei. Je bosse pour Tran, à l'atelier clandestin. On a remarqué que t'avais pas encore ta bagnole.",
        "IT": "Ehi, Wei. Lavoro per Tran all'officina di riciclaggio. Abbiamo notato che sei ancora senza auto.",
        "PO": "Hej, Wei. Pracuję w dziupli u Trana. Zauważyliśmy, że nie dorobiłeś się własnych czterech kółek.",
        "RU": "Привет, Вэй. Я работаю на Трэна в мастерской. Мы тут заметили, что у тебя до сих пор нет собственной тачки.",
        "SP": "Hola, Wei. Trabajo para Tran en el desguace. Hemos notado que aún no tienes tu propio vehículo."
    },
    "TRANTHUG.J_TD.501.A": {
        "DE": "Komm einfach vorbei, wenn du eins kaufen willst.",
        "EN": "Come by any time if you want to buy a car.",
        "FR": "Passe quand tu veux si t'as envie de t'en payer une.",
        "IT": "Passa quando vuoi, se vuoi comprarti una macchina.",
        "PO": "Wpadnij do nas, jak będziesz chciał kupić jakąś furę.",
        "RU": "Заходи в любое время, если захочешь купить машину.",
        "SP": "Ven cuando quieras para comprar un coche."
    },
    "TRANTHUG.J_TD.503.A": {
        "DE": "Keine Sorge. Wir machen dir 'nen guten Preis. Die Sun On Yee kriegt immer Rabatt.",
        "EN": "Don't worry. We'll give you a good deal. Sun On Yee never pay full price.",
        "FR": "T'inquiète pas. On te fera un bon prix. Les Sun On Yee paient toujours moins cher.",
        "IT": "Tranquillo. Ti faremo un bello sconto. La Sun On Yee non paga mai il prezzo pieno.",
        "PO": "Spokojnie, z nami nie będziesz stratny. Sun On Yee nigdy nie płacą pełnej ceny.",
        "RU": "Не беспокойся. Мы сделаем тебе хорошую скидку. Сун-Он-Йи никогда не платит полную цену.",
        "SP": "Tranquilo. Será una ganga. Los Sun On Yee nunca pagan el precio completo."
    },
    "WEI.J_TD.502.A": {
        "DE": "Ach ja? Was kostet mich das?",
        "EN": "Oh yeah? How much will that cost me?",
        "FR": "Ah ouais ? Et combien ça va me coûter ?",
        "IT": "Ah sì? E quanto mi costerà?",
        "PO": "Tak? Ile by mnie to kosztowało?",
        "RU": "Вот как? И сколько это будет мне стоить?",
        "SP": "Ah, ¿sí? ¿Cuánto va a costarme?"
    }
}