{
    "D_NP_POLICE.D_NP.515.A": {
        "DE": "Ja, was gibt's?",
        "EN": "Yes, what is it?",
        "FR": "Oui, qu'est-ce que c'est ?",
        "IT": "Sì, cosa c'è?",
        "PO": "O co chodzi?",
        "RU": "Да, что такое?",
        "SP": "Sí, ¿qué pasa?"
    },
    "D_NP_POLICE.D_NP.518.A": {
        "DE": "Danke für den Tipp, Sir. Ich gehe der Sache nach.",
        "EN": "Thanks for the tip, sir. I'll check it out.",
        "FR": "Merci pour l'information, monsieur. Je vais aller voir.",
        "IT": "Grazie per l'indicazione, andrò subito a verificare.",
        "PO": "Dziękuję za informację. Sprawdzę to.",
        "RU": "Спасибо за наводку, сэр. Я разберусь.",
        "SP": "Gracias por la advertencia. Miraré a ver."
    },
    "D_NP_POLICE.D_NP.539.A": {
        "DE": "Was machen SIE da oben?",
        "EN": "What are you doing up there?",
        "FR": "Qu'est-ce que vous faites là ?",
        "IT": "Che stai combinando lassù?",
        "PO": "Co ty tam robisz?",
        "RU": "А что ВЫ здесь делаете?",
        "SP": "¿Qué haces ahí?"
    },
    "NOTPING.D_NP.511.A": {
        "DE": "Erst mal müssen wir klar Schiff machen. Wir müssen irgendwie diesen Cop loswerden.",
        "EN": "First thing is make sure the coast is clear. Better get rid of that cop somehow.",
        "FR": "D'abord, assurons-nous que la voie est libre. Il faudrait se débarrasser de ce flic.",
        "IT": "Come prima cosa, bisogna controllare che sia tutto a posto. Meglio liberarsi di quello sbirro.",
        "PO": "Najpierw musimy się upewnić, że droga jest wolna. Pozbądźmy się tego gliniarza.",
        "RU": "Сперва надо удостовериться, что на берегу чисто. Надо как-то отделаться от этого копа.",
        "SP": "Lo primero es asegurarse de que no haya nadie merodeando. Será mejor librarse de ese poli."
    },
    "NOTPING.D_NP.526.A": {
        "DE": "Drogendeal, huh? Sehr schön. Allerdings muss ich sagen, die Cops in dieser Stadt sind nicht die Hellsten.",
        "EN": "Drug deal, huh? (Not bad.) I have to say, though... the cops in this town are kind of dumb.",
        "FR": "Un deal de drogue, hein ? Pas mal. Mais il faut dire que les flics sont un peu nuls ici.",
        "IT": "Una consegna di droga, uh? Bravo. Certo che in questa città i poliziotti sono dei creduloni.",
        "PO": "Deal narkotykowy? (Całkiem nieźle.) Ale muszę powiedzieć, że gliniarze w tym mieście są dosyć tępi.",
        "RU": "Барыга? Да, ловко ты его. Хотя полицейские в этом городе по большей части такие придурки...",
        "SP": "Un trato de drogas, ¿eh? Qué bonito. Pero he de decir que los polis en esta ciudad son un poco tontos."
    },
    "NOTPING.D_NP.531.A": {
        "DE": "Okay. Wenn mir langweilig ist, komme ich hier raus und schließ 'ne Kamera kurz. Nur so zum Spaß.",
        "EN": "Alright! When I feel restless, I come out here and hotwire a camera. Just for fun.",
        "FR": "Bon ! Quand j'ai rien à faire, je viens ici et je trafique les fils d'une caméra. Pour le fun.",
        "IT": "Bene! Quando sono nervosa, vengo qui a sabotare i cavi di una telecamera. Così, per divertirmi.",
        "PO": "Dobra! Kiedy mi się nudzi, przychodzę tu i podpinam się pod kamerę. Tak dla zabawy.",
        "RU": "Ладно! Когда мне нечего будет делать, специально приду сюда и подключусь к камере. Чисто по приколу.",
        "SP": "¡Vale! Cuando ando inquieta, salgo aquí fuera y le hago un puente a una cámara. Solo por diversión."
    },
    "NOTPING.D_NP.533.A": {
        "DE": "Weil mir dazu die nötige Software fehlt.",
        "EN": "I don't have the software to do that.",
        "FR": "J'ai pas le logiciel pour faire ça.",
        "IT": "Non ho il software per riuscirci.",
        "PO": "Nie mam do tego softu.",
        "RU": "У меня для этого софта нет.",
        "SP": "No tengo el software para hacer eso."
    },
    "NOTPING.D_NP.535.A": {
        "DE": "Ich halte die Augen offen, falls die Cops zurückkommen. Ich bezweifle allerdings, dass ich sie so beschwatzen kann wie du.",
        "EN": "I'll keep an eye out if the police come back. I don't think I can sweet talk them like you did though.",
        "FR": "Je vais surveiller que les flics reviennent pas. Mais je saurais pas les baratiner comme toi...",
        "IT": "Terrò gli occhi aperti, casomai tornasse la polizia. Però non so se riuscirei a tenerli a bada come hai fatto tu.",
        "PO": "Będę wypatrywała gliniarzy. Ale nie wiem, czy umiałabym ich tak zagadać, jak ty.",
        "RU": "Я постою на шухере, если коп вернется. А то я вряд ли его заболтаю, как ты.",
        "SP": "Vigilaré por si vuelve la poli. Pero no creo que pueda camelármelos como tú."
    },
    "NOTPING.D_NP.536.A": {
        "DE": "Ich glaube, der Polizist kommt zurück.",
        "EN": "I think that policeman is coming back.",
        "FR": "Je crois que le flic revient.",
        "IT": "Credo che quel poliziotto stia tornando.",
        "PO": "Ten policjant chyba wraca.",
        "RU": "Кажется, коп возвращается.",
        "SP": "Creo que ese policía vuelve."
    },
    "NOTPING.D_NP.537.A": {
        "DE": "Ja, das ist er. Derselbe Typ. Beeil dich.",
        "EN": "Yeah, that's him. The same guy. Hurry up.",
        "FR": "Oui, c'est lui. Le même flic. Magne-toi.",
        "IT": "Sì, è lui. Lo stesso. Fai presto.",
        "PO": "Tak, to on. Ten sam. Szybko.",
        "RU": "Угу. Это тот же самый. Поторопись.",
        "SP": "Si, es él. El mismo tipo. Date prisa."
    },
    "NOTPING.D_NP.538.A": {
        "DE": "Er ist gleich hier. Komm schon, komm schon.",
        "EN": "He's almost here. Come on, come on.",
        "FR": "Il arrive. Allez, allez...",
        "IT": "È quasi qui. Avanti, forza.",
        "PO": "Już tu prawie jest. Pośpiesz się.",
        "RU": "Он уже почти здесь. Давай, давай.",
        "SP": "Casi está aquí. Vamos, vamos."
    },
    "NOTPING.D_NP.540.A": {
        "DE": "Beeindruckend. Woher weißt du, wie das geht?",
        "EN": "Impressive. How'd you know how to do that?",
        "FR": "Impressionnant. Où tu as appris à faire ça ?",
        "IT": "Notevole. Come hai fatto a riuscirci?",
        "PO": "Imponujące. Skąd wiedziałeś, jak to zrobić?",
        "RU": "Впечатляюще. Это ты где так научился?",
        "SP": "Impresionante. ¿Cómo sabías hacer eso?"
    },
    "NOTPING.D_NP.542.A": {
        "DE": "Verrätst du sie mir? Na, vielleicht fällt mir ja was ein, wie ich dich bestechen kann.",
        "EN": "Not going to tell me? Maybe I can find a way to bribe you later.",
        "FR": "Tu veux pas me le dire ? Je trouverai peut-être un moyen de te faire parler.",
        "IT": "Non hai intenzione di dirmelo? Chissà, magari più tardi riuscirò a corromperti.",
        "PO": "Nie powiesz mi? Może znajdę później sposób, żeby cię przekupić.",
        "RU": "Не хочешь говорить? Я еще придумаю, как к тебе подлизаться.",
        "SP": "¿No me lo vas a decir? Tal vez encuentre un modo de sobornarte luego."
    },
    "WEI.D_NP.514.A": {
        "DE": "Äh ... Verzeihung. Officer?",
        "EN": "Uh... excuse me. Officer?",
        "FR": "Heu... excusez-moi, monsieur l'agent ?",
        "IT": "Uh... chiedo scusa. Agente?",
        "PO": "Przepraszam, panie władzo.",
        "RU": "Эм, прошу прощения. Полицейский?",
        "SP": "Esto... perdona. ¿Agente?"
    },
    "WEI.D_NP.516.A": {
        "DE": "Ja, ich ... glaube ich hab 'nen Drogendeal beobachtet, vor ein paar Minuten. Da drüben.",
        "EN": "Yeah, I... I saw what looked like a drug deal a couple minutes ago. Over there.",
        "FR": "Euh, je... j'ai vu ce qui ressemblait à un deal de drogue il y a quelques minutes. Là-bas.",
        "IT": "Beh, io... Ho appena visto quella che sembrava una consegna di droga, poco fa. Là.",
        "PO": "Tak, widziałem chyba coś jakby deal narkotykowy parę minut temu. Tam.",
        "RU": "Э-э-э... Я тут видел одного мутного типа пару минут назад. Похоже, что барыга. Вон туда ушел.",
        "SP": "Sí, he... he visto un trato de drogas hace un par de minutos. Por allí."
    },
    "WEI.D_NP.532.A": {
        "DE": "Du schließt sie kurz? Warum hackst du sie nicht einfach?",
        "EN": "Hot-wire? Why not just hack it?",
        "FR": "Trafiquer les fils ? Pourquoi pas la pirater ?",
        "IT": "Sabotare i cavi? Ma perché non la violi e basta?",
        "PO": "Wpinasz się? Nie lepiej ją zhakować?",
        "RU": "Подключишься? Почему бы ее просто не хакнуть?",
        "SP": "¿Un puente? ¿Y por qué no la pirateas?"
    },
    "WEI.D_NP.534.A": {
        "DE": "Heh. Dann zeig ich dir jetzt mal, wie die Profis das machen.",
        "EN": "Heh. Let me show you how the pros do it.",
        "FR": "Hé, je vais te montrer comment font les pros.",
        "IT": "Eh. Ora ti faccio vedere come fanno i professionisti.",
        "PO": "Pokażę ci, jak to robią fachowcy.",
        "RU": "Ха. Давай-ка я тебе покажу, как это делают профи.",
        "SP": "Je. Déjame enseñarte cómo lo hacen los profesionales."
    },
    "WEI.D_NP.541.A": {
        "DE": "Ich habe meine Tricks.",
        "EN": "I have my ways.",
        "FR": "J'ai mes méthodes.",
        "IT": "Ho i miei metodi.",
        "PO": "Mam swoje sposoby.",
        "RU": "Я много чего умею.",
        "SP": "Tengo mis métodos."
    }
}