{
    "F_CJS_HOTGIRLFRIEND.F_CJS.604.A": {
        "DE": "Ooh. Er ist toll. Ich hab doch gesagt, ihr Gangster könnt singen.",
        "EN": "Ooh! He's great! I told you gangsters could sing.",
        "FR": "Oooh, il est génial. Je t'avais dit que les gangsters savaient chanter.",
        "IT": "Ooh. È favoloso. Lo sapevo che i gangster cantavano bene.",
        "PO": "Ooo. On jest boski. Mówiłam ci, że gangsterzy umieją śpiewać.",
        "RU": "О-о. Он великолепен. Я ж говорила тебе, бандиты умеют петь.",
        "SP": "Oh. Es genial. Te dije que los gánsteres sabían cantar."
    },
    "F_CJS_HOTGIRLFRIEND.F_CJS.605.A": {
        "DE": "Grundgütiger, er ist noch schlechter als du.",
        "EN": "Good God! He's worse than you!",
        "FR": "La vache, il est encore plus nul que toi.",
        "IT": "Accidenti, è anche peggio di te.",
        "PO": "Dobry Boże, jest gorszy od ciebie.",
        "RU": "Боже, он хуже тебя.",
        "SP": "Cielo santo, es peor que tú."
    },
    "F_CJS_HOTGIRLFRIEND.F_CJS.606.A": {
        "DE": "Tut mir leid, Baby, du hattest recht.",
        "EN": "Sorry baby, you were right.",
        "FR": "Désolée, trésor. Tu avais raison.",
        "IT": "Scusami, tesoro. Avevi ragione.",
        "PO": "Wybacz, kotku, miałeś rację.",
        "RU": "Извини, малышка, ты была права.",
        "SP": "Lo siento cariño, tenías razón."
    },
    "F_CJS_HOTGIRLFRIEND.F_CJS.608.A": {
        "DE": "Whooo!",
        "EN": "Whooo!",
        "FR": "Ouuuuuuh !",
        "IT": "Whooo!",
        "PO": "Uuu!",
        "RU": "У-у-у!",
        "SP": "¡Bieen!"
    },
    "F_CJS_MAN.F_CJS.600.A": {
        "DE": "Wei! Können Sie mir helfen?",
        "EN": "Wei! Can you help me out?",
        "FR": "Wei ! Tu peux m'aider ?",
        "IT": "Wei! Mi daresti una mano?",
        "PO": "Wei! Pomożesz mi?",
        "RU": "Вэй! Можешь мне помочь?",
        "SP": "¡Wei! ¿Puedes ayudarme?"
    },
    "F_CJS_MAN.F_CJS.601.A": {
        "DE": "Wei. Kannst du mir kurz helfen? Meine Kleine liebt Karaoke, aber für mich ist das nichts. Kannst du ihr klarmachen, dass echte Männer nicht singen können?",
        "EN": "My gal loves karaoke, but I'm terrible at it. Can you convince her that real men can't sing?",
        "FR": "Wei, tu veux bien m'aider ? Ma copine adore le karaoké mais moi je suis trop nul. Tu peux la convaincre que les vrais durs ne chantent pas ?",
        "IT": "Wei, puoi aiutarmi? La mia tipa adora il karaoke, ma io sono negato. La convinci che i veri uomini non sanno cantare?",
        "PO": "Moja dziewczyna uwielbia karaoke, ale ja jestem do niczego. Możesz ją przekonać, że prawdziwi faceci nie potrafią śpiewać?",
        "RU": "Вэй, ты мне поможешь? Моя девушка любит караоке, но я пою ужасно. Ты можешь убедить ее в том, что настоящие мужики не поют?",
        "SP": "Wei, ¿puedes ayudarme? A mi chica le encanta el karaoke, pero a mí se me da fatal. ¿Puedes convencerla de que los hombres de verdad cantan fatal?"
    },
    "F_CJS_MAN.F_CJS.602.A": {
        "DE": "Danke Wei, das war unglaublich.",
        "EN": "Thanks Wei, that was awesome.",
        "FR": "Merci, Wei. C'était génial.",
        "IT": "Grazie, Wei. Sei stato grande.",
        "PO": "Dzięki, Wei. Super to załatwiłeś.",
        "RU": "Спасибо, Вэй, это было круто.",
        "SP": "Gracias, Wei, ha sido estupendo."
    },
    "F_CJS_MAN.F_CJS.603.A": {
        "DE": "Was war das? Jetzt wird sie nie mit mir schlafen.",
        "EN": "What was that? She'll never sleep with me now.",
        "FR": "Tu déconnes ou quoi ? Elle couchera jamais avec moi, maintenant !",
        "IT": "Che hai combinato? Ora non verrà più a letto con me.",
        "PO": "Co to miało być? Teraz już nigdy się ze mną nie prześpi.",
        "RU": "Это что такое было? Она теперь со мной никогда спать не будет.",
        "SP": "¿Pero qué has hecho? Ahora nunca se acostará conmigo."
    },
    "F_CJS_MAN.F_CJS.607.A": {
        "DE": "Warum verschwinden wir nicht von hier? Vielleicht können wir ja woanders ein bisschen Musik machen.",
        "EN": "Why don't we get out of here? Maybe we can find another way to make a little music.",
        "FR": "Si on s'en allait ? On trouvera sûrement un autre moyen de faire un peu de musique.",
        "IT": "Perché non ce ne andiamo? Troviamoci un altro posto per fare un po' di musica.",
        "PO": "Może stąd wyjdziemy? Zróbmy razem jakiś kameralny duecik.",
        "RU": "Почему бы нам не убраться отсюда? Может быть, мы найдем другой способ заняться музыкой.",
        "SP": "¿Por qué no salimos de aquí? A lo mejor encontramos otro modo de hacer música."
    },
    "Wei.E_PP.065.A_xx_copy0": {
        "DE": "Was ist das Problem?",
        "EN": "What's the problem?",
        "FR": "C'est quoi le problème ?",
        "IT": "Qual è il problema?",
        "PO": "W czym problem?",
        "RU": "В чем проблема?",
        "SP": "¿Qué problema hay?"
    }
}