{
    "F_CNP_BADDRIVERLOO.F_CNP.010.A": {
        "DE": "Entschuldigen Sie. Mr. Shen.",
        "EN": "Excuse me. Mr. Shen!",
        "FR": "Excusez-moi, monsieur Shen !",
        "IT": "Chiedo scusa, Shen!",
        "PO": "Przepraszam, panie Shen!",
        "RU": "Прошу прощения. Мистер Шень?",
        "SP": "Perdona. ¡Sr. Shen!"
    },
    "F_CNP_BADDRIVERLOO.F_CNP.013.A": {
        "DE": "Können Sie ihm klarmachen, dass so was in Ihrem Revier nicht läuft?",
        "EN": "Will you teach him not to pull that shit on your turf?",
        "FR": "Vous pouvez lui faire comprendre qu'on veut pas de ça ici ?",
        "IT": "Gli insegnerai a non fare cazzate del genere nella tua zona?",
        "PO": "Nauczysz go, żeby nie odstawiał takich numerów na twoim terenie?",
        "RU": "Может, объяснишь ему, что больше так делать не надо?",
        "SP": "¿Puedes enseñarle que en nuestro territorio no se hacen esas cosas?"
    },
    "F_CNP_BADDRIVERLOO.F_CNP.880.A": {
        "DE": "Ich bin gerade ein Rennen gefahren. Ich hätte gewonnen, aber Big Nose Chang hat mich gelinkt.",
        "EN": "I just finished another race. I'd have won, but Big Nose Chang cheated.",
        "FR": "Je viens de faire une autre course. J'aurais gagné, mais Chang Gros-Pif a triché.",
        "IT": "Ho appena concluso un'altra gara: avrei vinto, ma Naso Grosso Chang ha barato.",
        "PO": "Właśnie skończyłem kolejny wyścig. Wygrałbym, ale Nochal Chang oszukiwał.",
        "RU": "Я только что с гонки. Я бы победил, но Носатый Чан смухлевал.",
        "SP": "Acabo de terminar otra carrera. Habría ganado, pero Narizón Chang hizo trampa."
    },
    "F_CNP_BADDRIVERLOO.F_CNP.881.A": {
        "DE": "Hat mir kurz vorm Ziel die Cops an den Hals gehetzt. Fast hätten sie mich geschnappt.",
        "EN": "He called the cops on me just as I was getting to the finish line. I barely escaped.",
        "FR": "Il a prévenu les flics quand j'étais presque à la ligne d'arrivée. Je les ai semés de justesse.",
        "IT": "Mi ha fatto piombare gli sbirri addosso quando ero quasi al traguardo. Mi stavano beccando.",
        "PO": "Napuścił na mnie gliny, jak zbliżałem się do linii mety. Ledwo uciekłem.",
        "RU": "Он натравил на меня копов, когда я уже подходил к финишу. Еле смылся.",
        "SP": "Avisó a la poli cuando estaba a punto de llegar a la meta. Escapé por los pelos."
    },
    "F_CNP_BNCHANG.F_CNP.015.A": {
        "DE": "Heilige Scheiße. Was soll das werden?",
        "EN": "Holy shit! What are you doing?",
        "FR": "Bordel de merde, qu'est-ce que tu fous ?",
        "IT": "Porca troia. Che cazzo stai facendo?",
        "PO": "(Cholera jasna.) Co ty wyprawiasz?",
        "RU": "Силы небесные, что ты делаешь?",
        "SP": "Joder. ¿Qué estás haciendo?"
    },
    "F_CNP_BNCHANG.F_CNP.016.A": {
        "DE": "Jungs! Das ist der Typ, der Tommy Lans Auto geschrottet hat.",
        "EN": "Boys! It's the guy that wrecked Tommy Lan's car.",
        "FR": "Les gars ! C'est le type qui a bousillé la caisse de Tommy Lan.",
        "IT": "Ehi! È il tizio che ha sfasciato l'auto di Tommy Lan.",
        "PO": "Chłopaki! To on rozwalił brykę Tommy'ego Lana.",
        "RU": "Парни! Это тот чувак, что разбил тачку Томми Ланя.",
        "SP": "¡Chicos! Es el tipo que se ha cargado el coche de Tommy Lan."
    },
    "F_CNP_CHANGALLY.F_CNP.019.A": {
        "DE": "Du zerstörst das Auto eines Mannes? Weißt du nicht, dass er damit sein Geld verdient?",
        "EN": "Wrecking a man's car? Don't you know that's how he makes a living?",
        "FR": "Bousiller une bagnole ? Tu sais pas que c'est comme ça qu'il gagne sa vie ?",
        "IT": "Distruggere l'auto a un poveraccio? Non sai che è così che si guadagna da vivere?",
        "PO": "Rozwalasz człowiekowi samochód? Nie wiesz, że zarabia nim na życie?",
        "RU": "Разбить ему машину? Ты разве не знаешь, что он этим на жизнь зарабатывает?",
        "SP": "¿Que te has cargado su coche? ¿No sabes que se gana la vida con él?"
    },
    "WEI.F_CNP.017.A": {
        "DE": "Ihr solltet 'nem Betrüger nicht den Rücken stärken.",
        "EN": "You guys shouldn't stick up for a cheater.",
        "FR": "Vous devriez pas prendre la défense d'un tricheur.",
        "IT": "Non dovreste stare dalla parte di un imbroglione.",
        "PO": "Nie powinniście stawać po stronie oszusta.",
        "RU": "Ребята, вам бы не следовало поддерживать обманщика.",
        "SP": "No deberíais defender a un tramposo."
    },
    "WEI.GREET_FRIEND_MALE.001.G": {
        "DE": "Hey Mann, was geht?",
        "EN": "Hey man, how's it going?",
        "FR": "Salut, comment ça va ?",
        "IT": "Ehi, amico. Come gira?",
        "PO": "Cześć stary, jak leci?",
        "RU": "Эй, как дела?",
        "SP": "Eh, tío, ¿cómo va eso?"
    },
    "Wei.E_CP.502.A_xx_copy0": {
        "DE": "Okay, alles klar.",
        "EN": "Yeah, sure.",
        "FR": "Ouais, bien sûr.",
        "IT": "Sì, va bene.",
        "PO": "Jasne.",
        "RU": "Да, само собой.",
        "SP": "Sí, claro."
    }
}