{
    "CALVIN.F_FT.502.A": {
        "DE": "Ja. Sie trifft sich später mit ihm.",
        "EN": "Yeah. She's meeting him later today.",
        "FR": "Ouais. Elle doit le retrouver plus tard.",
        "IT": "Sì. Lo incontrerà più tardi, oggi.",
        "PO": "Tak. Ma się dzisiaj z nim spotkać.",
        "RU": "Ага. Она с ним встречается сегодня ближе к вечеру.",
        "SP": "Sí. Se reunirá con él hoy, más tarde."
    },
    "CALVIN.F_FT.600.A": {
        "DE": "Hey! Wei. Ich muss dir was sagen.",
        "EN": "Hey Wei! I got something to tell you.",
        "FR": "Hé, Wei ! J'ai un truc à te dire.",
        "IT": "Ehi! Wei! Devo dirti una cosa.",
        "PO": "Hej! Wei, muszę ci coś powiedzieć.",
        "RU": "Эй! Вэй! Мне нужно тебе кое-что сказать.",
        "SP": "¡Eh, Wei! Tengo algo que decirte."
    },
    "F_FT_LONGFINGER.F_FT.505.A": {
        "DE": "Wer sind Sie?",
        "EN": "Who are you?",
        "FR": "Qui êtes-vous ?",
        "IT": "Chi sei?",
        "PO": "Kim jesteś?",
        "RU": "Ты кто?",
        "SP": "¿Quién eres?"
    },
    "F_FT_LONGFINGER.F_FT.508.A": {
        "DE": "Whoa! Triaden? Wir sehen uns später.",
        "EN": "Whoa. Triads? I'll see you later.",
        "FR": "Ouah. Les triades ? On se verra plus tard.",
        "IT": "Whoa. Triadi? A più tardi.",
        "PO": "O rany. Triada? To na razie.",
        "RU": "Ого. Триады? Ладно, увидимся позже.",
        "SP": "Hala. ¿Tríadas? Hasta luego."
    },
    "TIFFANY.F_FT.513.A": {
        "DE": "Ha. Tolle Ausrede. Machst du dann jetzt Schluss mit ihr? Für mich? Oder muss ich mir 'nen anderen Kerl suchen, der mich wärmt?",
        "EN": "Some excuse. So you going to dump her now? Stay loyal to me? Or do I have to go find another man to keep me warm?",
        "FR": "Ouais, tu parles d'une excuse. Tu vas la larguer ? Et me rester fidèle ? Ou est-ce que je dois me trouver un autre mec qui me tiendra chaud ?",
        "IT": "Uh. Bella scusa. Quindi adesso la molli e mi sarai fedele? Oppure devo andare a cercare un altro uomo per scaldarmi?",
        "PO": "Też mi wymówka. Rzucisz ją teraz? Pozostaniesz mi wierny? Czy muszę znaleźć sobie innego faceta, żeby mnie ogrzewał?",
        "RU": "Ну да, оправдывайся. И что - ты теперь ее бросишь? Или мне подыскать парня, который меня согреет, пока ты трахаешь другую?",
        "SP": "Bah. Menuda excusa. ¿Vas a dejarla? ¿Vas a serme fiel? ¿O tengo que buscarme a otro hombre al que arrimarme?"
    },
    "TIFFANY.F_FT.622.A": {
        "DE": "Oh, ist der große Triadengangster jetzt sauer?",
        "EN": "Oh, so the big triad gangster is mad now?",
        "FR": "Oh, le gros caïd des triades est en rogne, hein ?",
        "IT": "Oh, il gangster grande e grosso si è arrabbiato?",
        "PO": "Więc wielki pan gangster z triady jest teraz wściekły?",
        "RU": "Ой, крутой гангстер сердится!",
        "SP": "Oh, ¿así que el gran gánster de la tríada está enfadado?"
    },
    "TIFFANY.F_FT.623.A": {
        "DE": "Darf nur der große Triadengangster mit anderen Leuten schlafen?",
        "EN": "Only the big triad gangster can sleep with other people?",
        "FR": "Le gros caïd des triades peut coucher avec qui il veut, lui ?",
        "IT": "Solo i gangster delle triadi possono andare a letto con chi gli pare?",
        "PO": "Tylko wielki pan gangster może sypiać z innymi?",
        "RU": "А что, только крутым гангстерам позволено изменять?",
        "SP": "¿Solo el gran gánster de la tríada puede acostarse con quien quiera?"
    },
    "TIFFANY.F_FT.624.A": {
        "DE": "Wer ist diese Nicht Ping?",
        "EN": "Who is this Not Ping person?",
        "FR": "C'est qui, ça « Pas Ping » ?",
        "IT": "Chi sarebbe questa Non Ping?",
        "PO": "Kto to jest Nie Ping?",
        "RU": "Кто эта Не Пинг?",
        "SP": "¿Quién es esa 'No soy Ping'?"
    },
    "TIFFANY.F_FT.625.A": {
        "DE": "Denkst du, du kannst mich verarschen und ich merke es nicht?",
        "EN": "You think you can fool around on me and I don't care?",
        "FR": "Tu crois que je vais te laisser faire sans rien dire ?",
        "IT": "Credi di potermi prendere in giro come ti pare e piace?",
        "PO": "Myślisz, że możesz mnie zdradzać, a ja będę miała to gdzieś?",
        "RU": "Думаешь, можешь меня обманывать, а мне и дела нет?",
        "SP": "¿Te crees que me da igual lo que vayas haciendo por ahí?"
    },
    "TIFFANY.F_FT.880.A": {
        "DE": "Des Jobs? Für wie blöd hältst du mich? Meinst du, du kannst hier andere Mädchen anmachen, wenn's dir passt?",
        "EN": "Work? You think I'm an idiot? You think you can go around jumping into other girls whenever you feel like it?",
        "FR": "Le boulot ? Tu te fous de moi ? Tu crois que tu peux te taper d'autres filles quand ça te chante ?",
        "IT": "Lavoro? Credi che sia scema? Pensi di potertene andare in giro a scoparti altre ragazze quando ti pare?",
        "PO": "Praca? Masz mnie za idiotkę? Myślisz, że możesz dupczyć inne panienki, kiedy cię najdzie ochota?",
        "RU": "Работы? Ты меня что, совсем за идиотку держишь? Думаешь, можешь прыгать на любую бабу, как только у тебя в штанах зачесалось? Ну так я могу отплатить тебе тем же!",
        "SP": "¿Te crees que soy idiota? ¿Que puedes pasar de una chica a otra cuando te apetezca?"
    },
    "TIFFANY.F_FT.881.A": {
        "DE": "Ha, aber was Yang kann, das kann auch Yin.",
        "EN": "Well what's good for yang is good for yin.",
        "FR": "Ce qui vaut pour yang vaut pour yin !",
        "IT": "Bhe, quello che è buono per 'yang' è buono per 'yin'.",
        "PO": "Co dobre dla yang, dobre i dla yin.",
        "RU": "как только у тебя в штанах зачесалось? Ну так я могу отплатить тебе тем же!",
        "SP": "Bueno, pues lo que vale para el yang también vale para el yin."
    },
    "TIFFANY.F_TS.065.A": {
        "DE": "Ich dachte, du wärst anders. Wohl nicht. Leb wohl.",
        "EN": "You know... I thought you were different... I guess not. Goodbye.",
        "FR": "Tu sais, je pensais que tu étais différent, mais non. Au revoir.",
        "IT": "Pensavo fossi diverso. A quanto pare mi sbagliavo. Addio.",
        "PO": "Wiesz, myślałam, że jesteś inny. Ale chyba się pomyliłam. Żegnam.",
        "RU": "Знаешь, я думала, ты другой. Оказалось, что нет.  Пока.",
        "SP": "Sabes, pensaba que eras diferente. Supongo que no. Adiós."
    },
    "WEI.F_FT.501.A": {
        "DE": "Hast Du's rausgekriegt?",
        "EN": "You find out?",
        "FR": "T'as du nouveau ?",
        "IT": "L'hai scoperto?",
        "PO": "Dowiedziałeś się czegoś?",
        "RU": "Ты выяснишь?",
        "SP": "¿Lo has averiguado?"
    },
    "WEI.F_FT.503.A": {
        "DE": "Das glaube ich nicht.",
        "EN": "I don't believe this.",
        "FR": "J'y crois pas.",
        "IT": "Non posso crederci.",
        "PO": "Nie do wiary.",
        "RU": "Я не верю.",
        "SP": "No me lo puedo creer."
    },
    "WEI.F_FT.506.A": {
        "DE": "Wei Shen, Arschloch, wer sind Sie?",
        "EN": "Wei Shen, motherfucker, who are you?",
        "FR": "Wei Shen, fils de pute. Et toi ?",
        "IT": "Wei Shen, pezzo di merda. Tu chi sei?",
        "PO": "Jestem Wei Shen, skurwielu, a ty?",
        "RU": "Вэй, Шень, ублюдок, ты кто?",
        "SP": "Wei Shen, cabronazo. ¿Quién eres tú?"
    },
    "WEI.F_FT.510.A": {
        "DE": "Sie hat mir nichts bedeutet. Das war nur Teil des Jobs.",
        "EN": "She didn't mean anything to me. That was just part of work.",
        "FR": "Elle avait aucune importance. C'était juste pour le boulot.",
        "IT": "Lei non significava niente per me. Faceva solo parte del lavoro.",
        "PO": "Ona dla mnie nic nie znaczyła. To była tylko praca.",
        "RU": "Она для меня ничего не значила. Это просто была часть работы.",
        "SP": "No significaba nada para mí. Solo era parte del trabajo."
    },
    "WEI.F_FT.512.A": {
        "DE": "Okay, Okay. Es tut mir leid. Ich wollte dich nicht verletzen.",
        "EN": "Okay, okay. Look, I'm sorry, alright. I never meant for you to get hurt.",
        "FR": "D'accord, d'accord. Je suis désolé. Je voulais pas te faire de peine.",
        "IT": "OK, OK. Va bene, mi dispiace. Non volevo farti soffrire.",
        "PO": "Dobrze, dobrze. Przepraszam. Nie chciałem cię skrzywdzić.",
        "RU": "Ладно, ладно. Извини, все хорошо. Я не хотел сделать тебе больно.",
        "SP": "Vale, vale. Lo siento, ¿vale? No pretendía que te hiciese daño."
    },
    "WEI.F_FT.514.A": {
        "DE": "Mal sehen, was ich tun kann.",
        "EN": "Let me see what I can do.",
        "FR": "Je vais voir ce que je peux faire !",
        "IT": "Vediamo cosa posso fare...",
        "PO": "Zobaczę, co da się zrobić.",
        "RU": "Посмотрим, что я смогу сделать!",
        "SP": "A ver qué puedo hacer..."
    }
}