{
    "F_HM_BIGEDDIEKWONG.F_HM.001.A": {
        "DE": "Wei. Hey, Wei!",
        "EN": "Wei! Hey, Wei!",
        "FR": "Wei ! Hé, Wei !",
        "IT": "Wei! Ehi, Wei!",
        "PO": "Wei! Hej, Wei!",
        "RU": "Вэй! Вэй!",
        "SP": "¡Wei! ¡Eh, Wei!"
    },
    "F_HM_BIGEDDIEKWONG.F_HM.005.A": {
        "DE": "Die 18k schleust 'nen Drogenkonvoi durch die Stadt. Wenn die Drogen in Umlauf kommen, machen sie ein Vermögen damit. Das würde sie deutlich stärken.",
        "EN": "18k is running a massive drug convoy across town. If the drugs get into circulation, they'll make a fortune. It'll really strengthen the gang.",
        "FR": "Les 18K traversent la ville avec un gros convoi de came. S'ils la mettent sur le marché, ils vont se faire un paquet de fric et leur gang sera plus fort.",
        "IT": "I 18k stanno trasferendo un enorme carico di droga in città. Se quella roba arriva in strada, faranno una fortuna e si rinforzeranno parecchio.",
        "PO": "18K przeprowadza przez miasto wielki konwój towaru. Jeśli trafi on do obiegu, nieźle się obłowią. Bardzo ich to wzmocni.",
        "RU": "18К сейчас большую партию наркоты через город везет. Если они все продадут, будут в золоте купаться. Их банда резко усилится.",
        "SP": "Los 18k llevan un convoy de drogas enorme por la ciudad. Si esas drogas llegan al mercado, ganarán un pastón. Su banda se hará más fuerte."
    },
    "F_HM_BIGEDDIEKWONG.F_HM.006.A": {
        "DE": "Wir müssen die vier Lieferwagen abfangen, bevor sie ihr Ziel erreichen.",
        "EN": "I need you to take down the four vans before they get to their destination.",
        "FR": "Je veux que tu bousilles les quatre fourgons avant qu'ils arrivent à destination.",
        "IT": "Devi togliere di mezzo i quattro furgoni prima che arrivino a destinazione.",
        "PO": "Musisz skasować cztery furgonetki, zanim dotrą do celu.",
        "RU": "Нужно, чтобы ты перехватил эти четыре фургона, пока они не добрались до места назначения.",
        "SP": "Necesito que te cargues cuatro furgonetas antes de que lleguen a su destino."
    },
    "F_HM_BIGEDDIEKWONG.F_HM.880.A": {
        "DE": "Ich bin Big Eddie. Big Eddie Kwong.",
        "EN": "I'm Big Eddie. Big Eddie Kwong.",
        "FR": "Je m'appelle Big Eddie. Big Eddie Kwong.",
        "IT": "Sono Big Eddie. Big Eddie Kwong.",
        "PO": "Jestem Duży Eddie. Duży Eddie Kwong.",
        "RU": "Я - Большой Эдди. Большой Эдди Куон.",
        "SP": "Soy Big Eddie. Big Eddie Kwong."
    },
    "F_HM_BIGEDDIEKWONG.F_HM.881.A": {
        "DE": "'Es ist meine Aufgabe, sicherzustellen, dass Sun On Yee die 18k erledigt, aber alle sind so auf die internen Probleme fixiert, dass nichts passiert. Werden Sie helfen?'",
        "EN": "It's my job to make sure Sun On Yee is taking down 18k, but everyone is so fixated on the internal struggle that nothing is getting done. Will you help?",
        "FR": "'Mon boulot, c'est de faire en sorte que les Sun On Yee baisent la gueule aux 18K, mais avec toutes ces luttes internes, ça n'avance pas. Tu peux m'aider ?'",
        "IT": "'Il mio compito è fare in modo che la Sun On Yee levi di mezzo i 18k, ma tutti pensano solo ai casini interni e non combiniamo nulla. Mi aiuteresti?'",
        "PO": "'Moim zadaniem jest walka z 18K, ale wszyscy przejmują się tylko tym wewnętrznym konfliktem i robota stoi w miejscu. Pomożesz mi?'",
        "RU": "'Я дожен заставить Сун-Он-Йи разобраться с 18K, но все настолько погрязли в местных разборках, что это невозможно. Поможешь мне?'",
        "SP": "'Mi trabajo es asegurarme de que los Sun On Yee acaben con los 18k, pero todos están demasiado obsesionados con las luchas internas como para hacer algo. ¿Puedes ayudarme tú?'"
    },
    "WEI.E_S.511.A": {
        "DE": "Was kann ich für Sie tun?",
        "EN": "What can I do for you?",
        "FR": "Je peux faire quelque chose ?",
        "IT": "Che posso fare per te?",
        "PO": "Czym mogę służyć?",
        "RU": "Что я могу для вас сделать?",
        "SP": "¿Qué puedo hacer por ti?"
    },
    "WEI.F_HM.002.A": {
        "DE": "Wer sind Sie?",
        "EN": "Who are you?",
        "FR": "Tu es qui ?",
        "IT": "Chi sei tu?",
        "PO": "Kim jesteś?",
        "RU": "ТЫ кто?",
        "SP": "¿Quién eres?"
    },
    "Wei.purchase.001.B_xx_copy0": {
        "DE": "Klingt gut.",
        "EN": "Sounds good.",
        "FR": "Ça me va.",
        "IT": "Buona idea.",
        "PO": "Brzmi nieźle.",
        "RU": "Звучит отлично.",
        "SP": "Suena bien."
    }
}