{
    "CALVIN.F_RHT.501.A": {
        "DE": "Wei. Können wir reden?",
        "EN": "Wei. Can I talk to you?",
        "FR": "Wei, je peux te parler ?",
        "IT": "Wei. Posso parlarti?",
        "PO": "Wei. Możemy pogadać?",
        "RU": "Вэй, можно тебя на пару слов?",
        "SP": "Wei, ¿podemos hablar?"
    },
    "CALVIN.F_RHT.503.A": {
        "DE": "Ich hab schlechte Nachrichten. Kennst du Tiffany? Aus dem Club? Sie tanzt aus der Reihe. Trifft sich nebenbei mit Longfinger Chau.",
        "EN": "I got some bad news for you. You know, Tiffany? From the club? She's been stepping out. Seeing Longfinger Chau on the side.",
        "FR": "J'ai une mauvaise nouvelle. Tu sais Tiffany, la fille du club ? Elle sort en douce avec un type, Chau Longs-Doigts.",
        "IT": "Ho delle brutte notizie per te. Conosci Tiffany? La ragazza del club? Ha iniziato a uscire, a vedere Chau Dito Lungo, dopo il lavoro.",
        "PO": "Mam dla ciebie złe wieści. Wiesz, ta cała Tiffany? Z klubu? Spotyka się na boku z Długopalcym Chau.",
        "RU": "У меня для тебя плохие новости. Тиффани знаешь? Из клуба? Она, по ходу, гуляет. Встречается с Длиннопалым Чанем на стороне.",
        "SP": "Tengo malas noticias para ti. Sabes, ¿Tiffany? ¿Del club? Pues te es infiel. Sale con Dedolargo Chau en secreto."
    },
    "CALVIN.F_RHT.505.A": {
        "DE": "Hör zu, Mann, sie hat über das Kartentelefon vor ihrer Wohnung mit ihm geredet. Sie will wohl nicht, dass er ihre Handynummer hat.",
        "EN": "Listen, man. I overheard her talking to him on the payphone outside her place. I guess she's keeping him off her cell.",
        "FR": "Écoute... Je l'ai entendue lui téléphoner de la cabine, devant chez elle. Elle doit pas vouloir utiliser son portable...",
        "IT": "Ascolta amico, l'ho sentita che parlava con lui al telefono pubblico vicino a casa sua. Immagino non voglia dargli il cellulare.",
        "PO": "Naprawdę. Słyszałem, jak dzwoniła do niego z automatu przed swoim domem. Chyba nie chce mieć żadnego śladu po nim w komórce.",
        "RU": "Да послушай, я тебе говорю -  я слышал, как она говорила с ним из таксофона на улице. Наверняка у нее в мобильнике его нет.",
        "SP": "Escucha, la he oído hablando con él en el teléfono público en frente de su casa. Supongo que no quiere que la llame al móvil."
    },
    "F_RHT_LONGFINGER.F_RHT.508.A": {
        "DE": "Hey, Zuckerschnute. Hältst du dich für mich warm?",
        "EN": "Hey, sugar lips. You keeping warm for me?",
        "FR": "Salut, Lèvres en feu... tu m'attends sagement, j'espère ?",
        "IT": "Ehi, zuccherino. Ti tieni calda per me?",
        "PO": "Cześć, Słodkousta. Jesteś dobrze rozgrzana dla mnie?",
        "RU": "Привет, сахарная. Как ты, соскучилась по мне?",
        "SP": "Eh, morritos. ¿Estás caliente para mí?"
    },
    "F_RHT_LONGFINGER.F_RHT.510.A": {
        "DE": "Wie wär's mit heute Abend?",
        "EN": "How about tonight?",
        "FR": "Ce soir, ça te dirait ?",
        "IT": "Ti andrebbe stanotte?",
        "PO": "Może dzisiaj wieczorem?",
        "RU": "Как насчет сегодня вечером?",
        "SP": "¿Qué tal esta noche?"
    },
    "F_RHT_LONGFINGER.F_RHT.512.A": {
        "DE": "Sicher?",
        "EN": "You sure?",
        "FR": "T'es sûre ?",
        "IT": "Ne sei sicura?",
        "PO": "Na pewno?",
        "RU": "Никак?",
        "SP": "¿Seguro?"
    },
    "F_RHT_LONGFINGER.F_RHT.514.A": {
        "DE": "Wenn du meinst.",
        "EN": "If you say so.",
        "FR": "Si tu le dis.",
        "IT": "Se lo dici tu...",
        "PO": "Skoro tak mówisz.",
        "RU": "Ну ладно, что же делать.",
        "SP": "Si tú lo dices."
    },
    "TIFFANY.F_RHT.507.A": {
        "DE": "Hey, Baby.",
        "EN": "Hey baby.",
        "FR": "Salut, bébé.",
        "IT": "Ehi baby.",
        "PO": "Cześć, kotku.",
        "RU": "Привет, малыш.",
        "SP": "Eh, nene."
    },
    "TIFFANY.F_RHT.509.A": {
        "DE": "Das weißt du doch. Ich kann's kaum erwarten, dich wiederzusehen.",
        "EN": "You know I am. I can't wait to see you again.",
        "FR": "Tu sais bien. J'ai hâte de te revoir.",
        "IT": "Mi conosci. Non vedo l'ora di rivederti.",
        "PO": "Wiesz, że jestem. Nie mogę się doczekać spotkania.",
        "RU": "Ну а то ты не знаешь. Я так хочу снова поскорее тебя увидеть.",
        "SP": "Sabes que sí. Tengo ganas de verte otra vez."
    },
    "TIFFANY.F_RHT.511.A": {
        "DE": "Heute kann ich nicht, Baby. Hab die Spätschicht.",
        "EN": "I can't, baby. I have to work late.",
        "FR": "Je peux pas, bébé. Je dois bosser tard.",
        "IT": "Non posso, baby, devo lavorare fino a tardi.",
        "PO": "Nie mogę, kotku. Pracuję do późna.",
        "RU": "Солнце, сегодня не могу, мне работать допоздна.",
        "SP": "No puedo, nene. Trabajo hasta tarde."
    },
    "TIFFANY.F_RHT.513.A": {
        "DE": "Mmm, tut mir leid, Baby. Ich kann's kaum erwarten, dich zu spüren. Aber das muss bis nächste Woche warten.",
        "EN": "Mmm, I'd love to baby. You know I can't wait to taste you again. But it'll have to be next week.",
        "FR": "Mmm, j'aimerais bien, bébé. Tu sais que je meurs d'envie de jouer avec toi, mais pas avant la semaine prochaine.",
        "IT": "Mmmh, mi piacerebbe, baby. Sai che non vedo l'ora di stare di nuovo con te. La settimana prossima, però.",
        "PO": "Bardzo bym chciała. Wiesz, że nie mogę się doczekać, żeby cię znowu posmakować. Ale to dopiero w przyszłym tygodniu.",
        "RU": "Дорогой, я бы с радостью, ты же знаешь, как я по тебе скучаю. Но раньше следующей недели не получится.",
        "SP": "Mmm, me encantaría, nene. Ya sabes que estoy deseando volver a estar contigo. Pero tendrá que ser la próxima semana."
    },
    "TIFFANY.F_RHT.515.A": {
        "DE": "Ich ruf dich an. Und ich zieh mir was Heißes an, versprochen.",
        "EN": "I'll call you. And don't worry, I'll keep everything nice and juicy for you.",
        "FR": "Je t'appellerai. Et t'inquiète pas, je resterai toute humide pour toi.",
        "IT": "Ti chiamerò io. E non preoccuparti, terrò tutto in caldo per te.",
        "PO": "Zadzwonię. Nie przejmuj się, będę dla ciebie przygotowana i soczysta.",
        "RU": "Я тебе позвоню. Не переживай, я тебя скоро порадую.",
        "SP": "Te llamaré. Y no te preocupes, estará todo bien sabrosito para ti."
    },
    "WEI.F_RHT.504.A": {
        "DE": "Was? Nie im Leben.",
        "EN": "What? There's no way.",
        "FR": "Quoi ? C'est pas possible.",
        "IT": "Cosa? Impossibile.",
        "PO": "Co? Nie ma mowy.",
        "RU": "Что? Это невозможно.",
        "SP": "¿Cómo? No puede ser."
    },
    "WEI.F_RHT.516.A": {
        "DE": "Hurensohn.",
        "EN": "Son of a bitch.",
        "FR": "Enfoiré.",
        "IT": "Figlio di puttana.",
        "PO": "Skurwysyn.",
        "RU": "Сукин сын.",
        "SP": "Hijo de puta."
    },
    "WEI.F_RHT.950.A": {
        "DE": "Calvin? Wei. Du hattest recht, Mann, sie geht fremd. Sie trifft sich irgendwann nächste Woche mit ihm.",
        "EN": "Calvin? Wei. You were right, man. She's cheating. She's meeting him sometime next week.",
        "FR": "Calvin ? C'est Wei. T'avais raison, elle me trompe. Elle doit le voir la semaine prochaine.",
        "IT": "Calvin? Sono Wei. Avevi ragione, mi tradisce. La prossima settimana si vedrà con qualcuno.",
        "PO": "Calvin? Tu Wei. Miałeś rację, puszcza się na boku. Widzi się z nim w przyszłym tygodniu.",
        "RU": "Кельвин? Вэй. Ты был прав, чувак, она изменяет. Она встречается с ним на следующей неделе.",
        "SP": "¿Calvin? Soy Wei. Tenías razón, tío, me engaña. Ha quedado con él la próxima semana."
    },
    "WEI.F_RHT.951.A": {
        "DE": "Halt die Augen offen, Mann. Ich will wissen, wann und wo sie sich treffen.",
        "EN": "Keep your eyes open, man. I wanna know when they're meeting, and where.",
        "FR": "Ouvre l'œil, je veux savoir où ils doivent se voir et quand.",
        "IT": "Occhi aperti, amico. Voglio sapere dove e quando si incontreranno.",
        "PO": "Miej oczy otwarte. Chcę wiedzieć, kiedy się spotykają i gdzie.",
        "RU": "Гляди в оба, чувак. Я хочу узнать, когда они встретятся. И где.",
        "SP": "Mantén los ojos abiertos, tío. Quiero saber cuándo van a verse. Y dónde."
    },
    "WEI.GREET_THUG.001.N": {
        "DE": "Was geht?",
        "EN": "What's up?",
        "FR": "Quoi de neuf ?",
        "IT": "Che c'è?",
        "PO": "Co tam?",
        "RU": "Как дела?",
        "SP": "¿Qué hay?"
    }
}