{
    "F_CNP_BADDRIVERLOO.F_CNP.001.A": {
        "DE": "Hey, hey.",
        "EN": "Hey! Hey!",
        "FR": "Hé, hé !",
        "IT": "Ehi, ehi!",
        "PO": "Hej, hej!",
        "RU": "Эй, эй!",
        "SP": "¡Eh, eh!"
    },
    "F_CNP_BADDRIVERLOO.F_CNP.003.A": {
        "DE": "Hey. Sie gehören zur Sun On Yee, oder? Ich bin vorhin ein Rennen gefahren und hätte es auch gewonnen ...",
        "EN": "Hey. You're Sun On Yee, right? I was racing earlier and I would have won…",
        "FR": "Hé, vous êtes bien un Sun On Yee ? J'ai fait une course tout à l'heure et j'aurais dû gagner...",
        "IT": "Ehi. Sei della Sun On Yee, giusto? Prima ero in gara e avrei anche vinto...",
        "PO": "Cześć. Jesteś z Sun On Yee, tak? Niedawno brałem udział w wyścigu i wygrałbym...",
        "RU": "Привет! Ты же ведь из Сун-Он-Йи, да? Я только что с гонки. Я бы выиграл, но...",
        "SP": "Oye. Tú eres un Sun On Yee, ¿verdad? Antes estuve compitiendo y habría ganado..."
    },
    "F_CNP_BADDRIVERLOO.F_CNP.004.A": {
        "DE": "Aber dieser Kerl, Tommy Ha Lan, er hat mich gelinkt. Hat mich im letzten Moment von der Straße gedrängt.",
        "EN": "But this guy, Tommy Ha Lan, he cheated. Ran me off the road at the last minute.",
        "FR": "Mais ce Tommy Ha Lan, il a triché. Il m'a envoyé dans le décor au dernier moment.",
        "IT": "Poi questo stronzo, Tommy Ha Lan, ha barato. Mi ha buttato fuori strada a fine corsa.",
        "PO": "Ale ten koleś, Tommy Ha Lan, oszukiwał. W ostatniej chwili zepchnął mnie z drogi.",
        "RU": "Этот козел, Томми Ха Лянь, сжульничал. Вышиб меня с трассы на последней минуте.",
        "SP": "Pero hay un tal Tommy Ha Lan que hizo trampa. Me echó de la carretera en el último momento."
    },
    "F_CNP_BADDRIVERLOO.F_CNP.005.A": {
        "DE": "Können Sie ihm 'ne Lektion erteilen? Damit er so was nicht noch mal macht?",
        "EN": "Can you teach him a lesson? Keep him from doing it again?",
        "FR": "Vous pouvez lui donner une leçon, histoire qu'il ne recommence plus ?",
        "IT": "Gli daresti una lezione? Così non lo farà mai più.",
        "PO": "Możesz dać mu nauczkę? Żeby więcej tak nie zrobił?",
        "RU": "Можешь проучить его как следует, чтобы он больше так не делал?",
        "SP": "¿Puedes darle una lección? ¿Para que no vuelva a hacerlo?"
    },
    "F_CNP_BADDRIVERLOO.F_CNP.007.A": {
        "DE": "Er ist nicht weit weg. Machen Sie sein Auto kaputt. Das wird ihm 'ne Lehre sein.",
        "EN": "He's not far. Wreck his car. That'll teach him.",
        "FR": "Il est pas loin. Bousillez sa voiture, ça lui apprendra.",
        "IT": "Non è lontano. Sfasciagli l'auto, gli servirà di lezione.",
        "PO": "Nie jest daleko. Rozwal mu wóz. To go nauczy.",
        "RU": "Он недалеко. Разнеси его тачку. Пусть знает.",
        "SP": "Está cerca. Destrózale el coche. Eso le dará una lección."
    },
    "F_CNP_TOMMY.F_CNP.008.A": {
        "DE": "Was ... was zur Hölle? Was soll das werden?",
        "EN": "What... what the hell? What are you doing?",
        "FR": "Hé, mais... Mais qu'est-ce que tu fous ?",
        "IT": "Cosa... Cosa diavolo? Che fai?",
        "PO": "Co jest, do cholery? Co ty robisz?",
        "RU": "Что... Какого черта? Ты чего творишь?",
        "SP": "¿Qu-Qué diablos? ¿Qué estás haciendo?"
    },
    "WEI.COMBAT_POST_COMMENT.001.E": {
        "DE": "Du hast deine Lektion gelernt, was?",
        "EN": "You learned your lesson, right?",
        "FR": "T'as compris la leçon, j'espère ?",
        "IT": "Hai imparato la lezione, eh?",
        "PO": "Dałem ci nauczkę, co?",
        "RU": "Ты усвоил урок, верно?",
        "SP": "Has aprendido la lección, ¿no?"
    },
    "WEI.E_CP.502.A": {
        "DE": "Okay, alles klar.",
        "EN": "Yeah, sure.",
        "FR": "Ouais, bien sûr.",
        "IT": "Sì, va bene.",
        "PO": "Jasne.",
        "RU": "Да, само собой.",
        "SP": "Sí, claro."
    },
    "Wei.greet_thug.001.N_xx_copy0": {
        "DE": "Was geht?",
        "EN": "What's up?",
        "FR": "Quoi de neuf ?",
        "IT": "Che c'è?",
        "PO": "Co tam?",
        "RU": "Как дела?",
        "SP": "¿Qué hay?"
    }
}