{
    "J_FC_Fan1.J_FC.512.A_xx_copy0": {
        "DE": "Töte ihn.",
        "EN": "Kill him.",
        "FR": "Tue-le.",
        "IT": "Uccidilo.",
        "PO": "Zabij go.",
        "RU": "Убей его.",
        "SP": "Matadlo."
    },
    "J_FC_PROMOTER.J_FC.511.A": {
        "DE": "Der ausgezeichnete Wei Shen. Meine Fans werden begeistert sein.",
        "EN": "The excellent, Wei Shen! My fans will be very happy.",
        "FR": "L'excellent Wei Shen ! Mes admirateurs vont être ravis.",
        "IT": "L'ottimo Wei Shen. I miei fan saranno in delirio.",
        "PO": "Wielki Wei Shen. Moi fani będą zadowoleni.",
        "RU": "Великолепный Вэй Шень. Мои фанаты будут счастливы.",
        "SP": "El excelente Wei Shen. Mis fans estarán encantados."
    },
    "J_FC_Promoter.J_FC.501.A_xx_copy0": {
        "DE": "Okay, okay, okay. Du willst kämpfen? Sieht aus, als könntest du 'n paar Runden überstehen.",
        "EN": "Alright, alright, alright. You want to fight? You look like you might survive a couple rounds.",
        "FR": "D'accord, d'accord. Tu veux te battre ? Je crois que tu pourras survivre à quelques rounds.",
        "IT": "E va bene, va bene. Vuoi combattere? Forse potresti sopravvivere a un paio di round.",
        "PO": "Proszę, proszę, proszę. Chcesz walczyć? Wyglądasz mi na kogoś, kto da radę przetrwać parę rund.",
        "RU": "Ладно, ладно, ладно. Хочешь подраться? Похоже, ты можешь выстоять пару раундов.",
        "SP": "Vale, vale, vale. ¿Quieres pelear? Parece que podrías sobrevivir a un par de asaltos."
    },
    "J_FC_Promoter.J_FC.503.A_xx_copy0": {
        "DE": "Komm wieder, wenn du fit bist. Meine Fans stehen auf gute Verlierer.",
        "EN": "Come back when you're healed up. My fans love a good loser.",
        "FR": "Reviens quand ça ira mieux. Mes admirateurs aiment les beaux perdants.",
        "IT": "Torna quando ti hanno rimesso in sesto. I miei fan adorano i bravi perdenti.",
        "PO": "Wróć, jak się podleczysz. Moi fani uwielbiają takich, którzy potrafią przegrywać z fasonem.",
        "RU": "Возвращайся, когда подлечишься. Мои фанаты любят хороших неудачливых бойцов.",
        "SP": "Vuelve cuando te hayas recuperado. A mis fans les encanta un buen perdedor."
    },
    "J_FC_Promoter.J_FC.507.A_xx_copy0": {
        "DE": "Okay. Du gewinnst. Ich bezahle.",
        "EN": "Alright. You keep winning. I keep paying.",
        "FR": "Très bien. Tu continues de gagner, je continue de payer.",
        "IT": "D'accordo. Tu continua a vincere e io continuerò a pagare.",
        "PO": "Dobrze. Ty wygrywasz - ja płacę.",
        "RU": "Хорошо. Ты продолжаешь выигрывать, а я продолжаю платить.",
        "SP": "Vale. Tú sigue ganando, que yo seguiré pagando."
    },
    "J_FC_Promoter.J_FC.508.A_xx_copy0": {
        "DE": "Okay, okay, okay. Wir haben einen Sieger. Hier ist dein Geld.",
        "EN": "Alright, alright, alright. We have a winner. Here's your payday.",
        "FR": "D'accord, d'accord. Nous avons un vainqueur. Voilà ta paye.",
        "IT": "Bene, bene, bene. Abbiamo un vincitore. Ecco la tua ricompensa.",
        "PO": "Proszę, proszę, proszę. Mamy zwycięzcę. Twoja wypłata.",
        "RU": "Все, все, все. У нас есть победитель. Вот твои деньги.",
        "SP": "Vale, vale, vale. Tenemos un ganador. Aquí tienes tu paga."
    }
}