{
    "DOGEYES.M_FK.503.A": {
        "DE": "Ja. Ja. Komm her und hol mich, Arschloch.",
        "EN": "Come and get me motherfucker!",
        "FR": "Ouais, c'est ça. Viens me chercher, sale enfoiré.",
        "IT": "Sì. Certo. Vieni a prendermi, figlio di puttana.",
        "PO": "Spróbuj mnie dorwać, (skurwielu)!",
        "RU": "Ага. Да-да. Попробуй меня сперва достать, ублюдок.",
        "SP": "¡Ven y cógeme, hijo de puta!"
    },
    "DOGEYES.M_FK.506.A": {
        "DE": "Hey. Hast du Winston einen geblasen, bevor er gestorben ist? Hä, Wei? Oder habt ihr nur 'n bisschen gekuschelt und Händchen gehalten, hä?",
        "EN": "Hey! You suck off Winston before he died? Huh, Wei? Or were you still just kissing and feeling each other up, huh?",
        "FR": "Hé, t'as sucé Winston avant qu'il crève ? Hein, Wei ? Ou vous en étiez seulement aux bisous et au touche-pipi ?",
        "IT": "Ehi. Hai fatto una pompa a Winston, prima che morisse? Eh, Wei? Oppure eravate ancora fermi ai preliminari, uh?",
        "PO": "Ej, obciągnąłeś Winstonowi, zanim zdechł? Co, Wei? Czy poprzestaliście na całusach i obmacywankach?",
        "RU": "Слышь, а ты хоть отсосал у Уинстона перед тем, как он сдох? А? Вэй? Или вы ограничились крепкими дружескими поцелуями?",
        "SP": "Oye. ¿Se la chupaste a Winston antes de que muriese? ¿Eh, Wei? ¿O solo os metíais mano el uno al otro?"
    },
    "DOGEYES.M_FK.507.A": {
        "DE": "Mimi war alles andere als schüchtern.",
        "EN": "Mimi, she wasn’t shy like that.",
        "FR": "Mimi, elle était pas aussi farouche.",
        "IT": "Mimi invece puntava dritta al sodo.",
        "PO": "Mimi nie była taka nieśmiała.",
        "RU": "Мими не была такой стеснительной.",
        "SP": "Mimi no era así de tímida."
    },
    "DOGEYES.M_FK.508.A": {
        "DE": "Nein! Ein bisschen Dope und schon hat sie ihr Höschen fallen lassen. Schwupp, weg war es.",
        "EN": "No! You flash a little dope and her panties disappeared.",
        "FR": "Non. Tu lui montrais de la came et sa culotte disparaissait en une seconde. En une seconde !",
        "IT": "No! Bastava farle vedere un po' di roba e si levava le mutande. In un secondo, cazzo!",
        "PO": "Nie. Wystarczyło jej pokazać działkę towaru, a wyskakiwała z majtek. Ha, ha.",
        "RU": "Нет. Ей только покажи косяк, и она раз - и уже лежит без трусиков. Такие дела.",
        "SP": "Le enseñabas algo de farlopa y las bragas le desaparecían."
    },
    "DOGEYES.M_FK.509.A": {
        "DE": "Falls mir was zustößt, wird Big Smile Lee Tong schicken, um Fragen zu stellen. Weißt du, was das heißt, Wei?",
        "EN": "Anything happens to me, Big Smile Lee is going to send Tong to ask questions. You got it Wei, huh?",
        "FR": "S'il m'arrive quelque chose, Big Smile Lee enverra Tong poser des questions. T'as pigé, Wei ?",
        "IT": "Se mi succederà qualcosa, Sorrisone Lee spedirà Tong a fare qualche domanda. Hai capito Wei, uh?",
        "PO": "Jak coś mi się stanie, Uśmiechnięty Lee przyśle Tonga z pytaniami. Kapujesz, Wei?",
        "RU": "И если со мной что-нибудь случится, Весельчак Ли пришлет к тебе мистера Туна, и уже он будет задавать вопросы. Ты понял, Вэй?",
        "SP": "Si me pasa algo, Sonrisas Lee enviará a Tong a hacerte preguntas. ¿Lo pillas, Wei?"
    },
    "DUKE.M_FK.081.A": {
        "DE": "Alles klar! Bin unterwegs!",
        "EN": "Got it! On my way!",
        "FR": "C'est bon ! J'arrive !",
        "IT": "OK! Arrivo!",
        "PO": "Rozumiem! Jestem w drodze!",
        "RU": "Понял! Уже иду!",
        "SP": "¡Vale! ¡Voy de camino!"
    },
    "Duke.M_MB.505.A_xx_copy0": {
        "DE": "Was soll das?",
        "EN": "What's going on?",
        "FR": "Qu'est-ce qui se passe ?",
        "IT": "Che sta succedendo?",
        "PO": "Co się dzieje?",
        "RU": "Что происходит?",
        "SP": "¿Qué está pasando?"
    },
    "WEI.M_FK.511.A": {
        "DE": "Duke. Komm runter zu den Docks. Ich brauch 'n Taxi.",
        "EN": "Duke. Get down to the docks. I'm gonna need a pickup now.",
        "FR": "Salut, Duke. C'est Wei. Retrouve-moi sur les quais, j'ai besoin d'un taxi.",
        "IT": "Ehi Duke, sono Wei. Vieni subito al porto, ho bisogno di un passaggio: devo consegnare un pacchetto e se non avrò un mezzo di trasporto dovrò ammazzare lo stronzo molto più in fretta di quanto meriti.",
        "PO": "Duke, przyjedź do portu. Potrzebuję transportu. Natychmiast.",
        "RU": "Дюк, привет, это Вэй. Давай дуй на пристань. Мне тут надо посылочку доставить, и если меня никто не подвезет, я убью этого сраного ублюдка намного скорее, чем он того заслуживает.",
        "SP": "Eh, Duke, soy Wei. Baja a los muelles. Necesito que me recojan."
    },
    "WEI.M_TNB.008.B": {
        "DE": "Whoa!",
        "EN": "Whoa!",
        "FR": "Ouah !",
        "IT": "Whoa!",
        "PO": "Whoa!",
        "RU": "Ого!",
        "SP": "¡Aahh!"
    }
}