{
    "JACKIE.M_FU.001.B": {
        "DE": "Mann, ich kann so doch nicht zu 'ner Beerdigung. Ich seh' total scheiße aus. Ich brauch 'nen Anzug oder so.",
        "EN": "Man, I can't go to a funeral like this. I look like shit. I need a suit or something.",
        "FR": "Hé, je peux pas aller à un enterrement comme ça, j'ai l'air de quoi ? Il me faut un costard, je sais pas...",
        "IT": "Non posso andare a un funerale conciato così di merda. Ho bisogno di un abito.",
        "PO": "Nie mogę iść tak na pogrzeb. Wyglądam jak kupa gówna. Muszę kupić sobie garnitur.",
        "RU": "Слушай, ну я же не могу в таком виде идти на похороны. Я на пугало похож. Мне нужен костюм ну или что-то в этом роде.",
        "SP": "Tío, así no puedo ir al funeral. Tengo unas pintas de mierda. Necesito un traje o algo."
    },
    "JACKIE.M_FU.004.A": {
        "DE": "Heh. Sie hat gesagt, sie hilft mir, mein Leben in den Griff zu kriegen.",
        "EN": "Heh. Said she wanted to help me turn my life around or something.",
        "FR": "Ben, elle m'a dit qu'elle voulait m'aider à changer de vie, tout ça.",
        "IT": "Eh. Ha detto che voleva aiutarmi a cambiare vita.",
        "PO": "Heh. Powiedziała, że chce mi pomóc odmienić moje życie czy coś.",
        "RU": "Хе. Она сказала, что хочет помочь мне перевернуть мою  жизнь или что-то вроде того.",
        "SP": "Je. Dijo que quería ayudarme a reconducir mi vida o algo así."
    },
    "JACKIE.M_FU.005.A": {
        "DE": "Dass sie mir hilft, wenn ich für sie den Spitzel spiele.",
        "EN": "Said if I started snitching, she'd help me out.",
        "FR": "Et que si je lui balançais des noms, elle pourrait m'aider.",
        "IT": "Se avessi iniziato a fare la spia, lei mi avrebbe aiutato.",
        "PO": "Powiedziała, że pomoże mi, jeśli będę donosił.",
        "RU": "Сказала, если я начну стучать, она поможет мне выбраться.",
        "SP": "Me dijo que si ayudaba a la policía, me ayudaría."
    },
    "JACKIE.M_FU.010.A": {
        "DE": "Egal, vergiss die Schlampe.",
        "EN": "Anyways, forget about that bitch.",
        "FR": "Enfin bref. Oublie cette salope.",
        "IT": "Beh, lascia perdere quella stronza.",
        "PO": "Tak czy inaczej, zapomnij o tej suce.",
        "RU": "В любом случае, забудь про эту суку.",
        "SP": "En fin, olvidemos a esa perra."
    },
    "Nelly2.shop_sales_pitch_clothes.001.B_xx_copy0": {
        "DE": "Das ist der letzte Schrei. Wie geschaffen für Sie.",
        "EN": "These are the latest. Perfect for you.",
        "FR": "C'est très tendance. Ce sera parfait pour vous.",
        "IT": "Questi sono all'ultimo grido. Perfetti per voi.",
        "PO": "Te są z najnowszej kolekcji. Idealne dla ciebie.",
        "RU": "Это из самой последней коллекции. На вас будет смотреться просто прекрасно.",
        "SP": "Estos son los últimos. Perfectos para vosotros."
    },
    "WEI.M_FU.002.A": {
        "DE": "Okay, wir besorgen etwas.",
        "EN": "Alright, we'll pick something up.",
        "FR": "D'accord, on va te trouver ça.",
        "IT": "Va bene, troveremo qualcosa.",
        "PO": "Dobrze, kupimy coś stosownego.",
        "RU": "Ладно, что-нибудь подберем.",
        "SP": "Vale, cogeremos algo."
    },
    "WEI.M_FU.003.A": {
        "DE": "Hey, äh ... Was ist jetzt mit diesem Cop? Du weißt schon. Die Frau.",
        "EN": "Hey uh... so what's the deal with that cop? You know? The lady.",
        "FR": "Alors, c'est quoi cette histoire avec cet agent ? Tu sais, la fliquette ?",
        "IT": "Ehi, uh... Com'è la storia con quell'agente? Sai, la tipa.",
        "PO": "O co chodzi z tą policjantką? Wiesz, tą, o której mówiłeś?",
        "RU": "Эй... Так что с этим копом? Ты знаешь? Дама.",
        "SP": "Oye... ¿De qué iba el trato con esa poli? Ya sabes, la mujer."
    },
    "WEI.M_FU.508.A": {
        "DE": "Gehen wir.",
        "EN": "Let's go.",
        "FR": "En route.",
        "IT": "Andiamo.",
        "PO": "Chodźmy.",
        "RU": "Пошли.",
        "SP": "Vamos."
    }
}