{
    "JACKIE.M_FU.002.A": {
        "DE": "Scheiße nur, dass ich ihn für Onkel Pos Beerdigung brauche.",
        "EN": "Sucks that I have to get it for Uncle Po's funeral.",
        "FR": "C'est moche que ce soit pour l'enterrement de l'Oncle Po.",
        "IT": "Peccato che mi serva per andare al funerale di Zio Po.",
        "PO": "Szkoda, że to z okazji pogrzebu Wujka Po.",
        "RU": "Жаль только, что случай такой грустный вышел.",
        "SP": "Me jode que tenga que ser por el funeral de Tío Po."
    },
    "JACKIE.M_FU.013.A": {
        "DE": "Ja. Das war garantiert die 18k. Dafür werden diese Arschlöcher bezahlen. Verdammte lun yeung.",
        "EN": "Yeah. I bet it was the 18K. We gotta make those assholes pay. Those lun yeung.",
        "FR": "Ouais, je parie que c'est les 18K. Ces fumiers vont le payer très cher ! Bande d'enfoirés !",
        "IT": "Già. Scommetto che sono stati i 18k. Dobbiamo farla pagare a quei bastardi. Dannati lun yeung.",
        "PO": "Tak. To na pewno 18K. Te fiuty nam za to zapłacą. Ci lun yeung.",
        "RU": "Ну да. Наверняка это 18К. Ничего, мы заставим их заплатить за это. Сраные ублюдки.",
        "SP": "Sí. Supongo que fueron los 18k. Tenemos que hacerles pagar a esos cabrones."
    },
    "JACKIE.M_FU.015.A": {
        "DE": "Scheiße! Es gab 'ne Zeit, da hätte ich das cool gefunden.",
        "EN": "Shit. Used to be I'd think that was cool.",
        "FR": "Merde. Dire qu'avant, je trouvais ça cool.",
        "IT": "Merda. Un tempo pensavo che questa roba fosse divertente.",
        "PO": "Kurwa. Kiedyś myślałem, że to byłoby super.",
        "RU": "Дерьмо. Когда-то мне казалось, что это все очень круто.",
        "SP": "Mierda. Yo antes pensaba que esto molaba."
    },
    "JACKIE.M_FU.016.A": {
        "DE": "Aber jetzt, Mann, bin ich mir da nicht so sicher ...",
        "EN": "Now, man. I'm not so sure...",
        "FR": "Maintenant, je sais plus trop...",
        "IT": "Ora non ne sono più così sicuro...",
        "PO": "A teraz, człowieku... Nie jestem już taki pewien...",
        "RU": "Сейчас я уже так не думаю.",
        "SP": "Ahora, tío. No estoy tan seguro..."
    },
    "JACKIE.M_FU.019.A": {
        "DE": "Ja. Richtig.",
        "EN": "Yeah. Right.",
        "FR": "Ouais, t'as raison.",
        "IT": "Sì. Certo.",
        "PO": "No właśnie...",
        "RU": "Да. Точно.",
        "SP": "Sí. Claro."
    },
    "JACKIE.M_FU.037.A": {
        "DE": "Alter, ich hätte nie gedacht, dass ich mir mal so 'nen Anzug leisten kann.",
        "EN": "You know, I never thought I'd be able to afford a suit from a place like that.",
        "FR": "J'aurais jamais cru qu'un jour, j'aurais les moyens de m'acheter un costard ici.",
        "IT": "Sai, non avrei mai immaginato di potermi permettere un abito in un posto come quello.",
        "PO": "Wiesz, nie sądziłem, że będzie mnie stać na garnitur z takiego sklepu.",
        "RU": "Знаешь, никогда бы не подумал, что буду носить такой костюм.",
        "SP": "Mira, nunca pensé que podría permitirme un traje de un sitio como ese."
    },
    "JACKIE.M_FU.512.A": {
        "DE": "Was ist mit Onkel Po?",
        "EN": "What happened to Uncle Po?",
        "FR": "Qu'est-ce qui est arrivé à l'Oncle Po ?",
        "IT": "Cos'è successo a Zio Po?",
        "PO": "Co się stało z Wujkiem Po?",
        "RU": "А что случилось с дядюшкой По?",
        "SP": "¿Qué ha pasado con Tío Po?"
    },
    "JACKIE.M_FU.524.A": {
        "DE": "Muss am Knast liegen. Man hat viel Zeit zum Nachdenken dort.",
        "EN": "One thing about prison. It gives you time to think.",
        "FR": "Tu vois, en prison, t'as du temps pour réfléchir.",
        "IT": "Una cosa bisogna dire della prigione: ti dà tempo per pensare.",
        "PO": "Siedzenie w pierdlu ma swoje pozytywne strony - masz dużo czasu na myślenie.",
        "RU": "В сидении в тюрьме есть и своя польза. Много времени, чтобы подумать.",
        "SP": "Lo que tiene la cárcel es que te da tiempo para pensar."
    },
    "JACKIE.M_FU.528.A": {
        "DE": "Vielleicht wird es Zeit für 'ne Veränderung. Wir könnten was mit Jiu Mei aufziehen. Nichts Großes. Aber... Scheiße.",
        "EN": "Might be time for me to make a change. Maybe go into business with Jiu Mei. Nothing big. But what the hell.",
        "FR": "C'est peut-être le moment de changer. Je pourrais monter une affaire avec Jiu-Mei. Pas un gros truc, mais on s'en fout !",
        "IT": "Forse è il momento per un cambiamento. Potrei mettermi in affari con Jiu Mei. Niente di esaltante, ma che diavolo.",
        "PO": "Może najwyższy czas coś zmienić. Może zająć się interesami z Jiu Mei. Nic wielkiego, ale co tam.",
        "RU": "Может, уже настало время перемен. Может, стоит поработать с Цзю Меем. Конечно, работа мелкая, но а почему бы и нет?",
        "SP": "Puede que sea hora de cambiar. De abrir un negocio con Jiu Mei. Nada demasiado grande. Pero qué diablos."
    },
    "JACKIE.M_FU.529.A": {
        "DE": "Vielleicht war das ganze Gerede über einen großen Deal einfach nur ...",
        "EN": "Maybe all that talk about being a big deal was just…",
        "FR": "Tous ces trucs que j'ai dit en parlant d'être un caïd, c'était...",
        "IT": "Forse tutti quei discorsi su diventare un pezzo grosso erano solo...",
        "PO": "Może całe to gadanie o byciu grubą rybą to tylko...",
        "RU": "Может, все эти разговоры о большом деле...",
        "SP": "Tal vez todo eso de ir a lo grande sea solo..."
    },
    "JACKIE.M_FU.703.A": {
        "DE": "Ich erkenne dieses Leben nicht wieder, verstehst du?",
        "EN": "I don't know about this life anymore, you know?",
        "FR": "Je suis plus sûr d'avoir choisi la bonne voie, en fait.",
        "IT": "Sai, forse questa non è la vita che fa per me.",
        "PO": "Mam wątpliwości co do takiego życia, wiesz?",
        "RU": "Мне кажется, что я об этой жизни на самом деле ни хрена не знаю.",
        "SP": "Esta vida ya no me convence, ¿sabes?"
    },
    "JACKIE.M_FU.704.A": {
        "DE": "Ich meine, ich will nicht aussteigen oder so, aber ... hier festzusitzen ... Scheiße.",
        "EN": "I mean, it's not like I'm cut out to do anything else but... sitting in there… shit.",
        "FR": "Bon, je sais pas vraiment faire autre chose, mais moisir en taule... Merde...",
        "IT": "Lo so che non riuscirei a combinare altro, ma... a volte mi chiedo che cazzo sto a farci.",
        "PO": "Nie to, żebym się nadawał do czegoś innego, ale... jak tam siedziałem... Kurwa.",
        "RU": "Такое ощущение, что больше я ничего не могу - только торчать здесь.",
        "SP": "O sea, entiendo que no valgo para otra cosa. Pero estar ahí sentado... mierda."
    },
    "JACKIE.M_FU.705.A": {
        "DE": "Und jetzt gehen wir zu 'ner Beerdigung. Was für 'ne Zukunft hat diese Scheiße? Verstehst du?",
        "EN": "And now we're going to a funeral. Where's the future in this shit, you know what I mean?",
        "FR": "Et on va à un enterrement. Y a pas d'avenir dans ce merdier. Tu vois ce que je veux dire ?",
        "IT": "E ora stiamo andando a un funerale. Non vedo alcuna prospettiva in tutto questo, capisci?",
        "PO": "A teraz jedziemy na pogrzeb. Jaka przyszłość nas czeka, czaisz?",
        "RU": "Ну а вот сейчас мы едем на похороны. А какое у всего этого будущее? Хрен поймешь.",
        "SP": "Y ahora vamos a un funeral. ¿Qué futuro hay en toda esta mierda? ¿Sabes a lo que me refiero?"
    },
    "Nelly2.shop_clerk_comment_clothes.001.B_xx_copy0": {
        "DE": "Elegant, aber nicht zu auffällig.",
        "EN": "Elegant but not too flashy.",
        "FR": "Élégant, mais pas trop tape-à-l'œil.",
        "IT": "Elegante e discreto.",
        "PO": "Eleganckie, ale niezbyt krzykliwe.",
        "RU": "Элегантно и неброско.",
        "SP": "Elegante, pero no demasiado llamativo."
    },
    "WEI.M_FU.513.A": {
        "DE": "Das weiß im Moment niemand.",
        "EN": "Don't think anyone knows yet.",
        "FR": "Je crois qu'on le sait pas encore.",
        "IT": "Non credo che qualcuno lo sappia, per ora.",
        "PO": "Chyba nikt jeszcze nie wie.",
        "RU": "Думаю, пока этого никто точно не знает.",
        "SP": "No creo que nadie lo sepa aún."
    },
    "WEI.M_FU.514.A": {
        "DE": "Wenn das stimmt, sind wir im Krieg.",
        "EN": "If it was... it'll mean a war.",
        "FR": "Si c'est eux... ce sera la guerre.",
        "IT": "Se è così... ci sarà una guerra.",
        "PO": "Jeśli to byli oni... to będzie oznaczać wojnę.",
        "RU": "Если это так... Значит, это война.",
        "SP": "Si fueron ellos... sería la guerra."
    },
    "WEI.M_FU.525.A": {
        "DE": "Ach, ja?",
        "EN": "Yeah?",
        "FR": "Ah ouais ?",
        "IT": "Sì?",
        "PO": "Tak?",
        "RU": "Да?",
        "SP": "¿Sí?"
    },
    "WEI.M_FU.527.A": {
        "DE": "Ja. Darüber hab ich auch schon nachgedacht.",
        "EN": "Yeah, I do. Been thinking about that myself lately.",
        "FR": "Tout à fait. J'y pense moi aussi depuis quelque temps.",
        "IT": "Sì, capisco. Ci ho pensato anch'io, ultimamente.",
        "PO": "Owszem. Sam się nad tym ostatnio zastanawiam.",
        "RU": "Ну да. Я последнее время и сам на эту тему задумывался.",
        "SP": "Pues sí. He estado pensando sobre eso últimamente."
    },
    "WEI.M_FU.531.A": {
        "DE": "Scheiße. Verfluchte Scheiße.",
        "EN": "Bullshit? Just bullshit?",
        "FR": "Des conneries. Rien que des conneries.",
        "IT": "Stronzate? Solo stronzate?",
        "PO": "Pieprzenie? Tylko pieprzenie?",
        "RU": "Дерьма не стоят, вот что. Дерьмо это все.",
        "SP": "¿Tonterías? ¿Solo tonterías?"
    }
}