{
    "DLC_GAMEPLAY_COMMON": {
        "DE": "GER::DLC_GAMEPLAY_COMMON",
        "EN": "This category is used for strings that are common to all DLC, but NOT the main game!",
        "FR": "FRE::DLC_GAMEPLAY_COMMON",
        "IT": "ITA::DLC_GAMEPLAY_COMMON",
        "PO": "POL::DLC_GAMEPLAY_COMMON",
        "RU": "RUS::DLC_GAMEPLAY_COMMON",
        "SP": "SPA::DLC_GAMEPLAY_COMMON"
    },
    "HUD_COLLECTIBLE_GENERIC_SUCCESS": {
        "DE": "PICKUPS:<br><font color='#e1e1e1'>%d / %d entdeckt</font>",
        "EN": "COLLECTIBLE<br><font color='#e1e1e1'>%d / %d discovered</font>",
        "FR": "OBJETS\r\n<font color='#e1e1e1'>%d / %d découvert(s)</font>",
        "IT": "COLLEZIONABILI scoperti:<br><font color='#e1e1e1'>%d / %d</font>",
        "PO": "PRZEDMIOT KOLEKCJONERSKI<br><font color='#e1e1e1'>%d / %d znaleziony</font>",
        "RU": "Предметов найдено: <font color='e1e1e1'>%d / %d </font>",
        "SP": "COLECCIONABLES descubiertos: <br><font color='#e1e1e1'>%d / %d</font>"
    },
    "MISSION_CHINESEMAGIC_FAIL_001": {
        "DE": "Sie sind vor dem Kampf geflohen.",
        "EN": "You ran away from the fight",
        "FR": "Vous avez fui le combat.",
        "IT": "Ti sei sottratto al combattimento.",
        "PO": "Uciekłeś z walki.",
        "RU": "Вы ушли от боя.",
        "SP": "Has huido de la pelea."
    },
    "MISSION_CHINESEMAGIC_WARN_001": {
        "DE": "Fliehen Sie nicht vor dem Kampf.",
        "EN": "Don't run away from the fight",
        "FR": "Ne fuyez pas le combat.",
        "IT": "Non sottrarti al combattimento.",
        "PO": "Nie uciekaj przed walką.",
        "RU": "Не уходите от боя.",
        "SP": "No huyas de la pelea."
    },
    "OVERLAY_GHOST_EVENT_COMPLETE_UPPERCASE": {
        "DE": "SCHERGEN BESIEGT",
        "EN": "MINIONS VANQUISHED",
        "FR": "SBIRES VAINCUS",
        "IT": "SEGUACI ANNIENTATI",
        "PO": "POKONANE SŁUGI",
        "RU": "ПРИСПЕШНИКИ ПОВЕРЖЕНЫ",
        "SP": "SECUACES DERROTADOS"
    },
    "OVERLAY_GHOST_MISSION_COMPLETE_UPPERCASE": {
        "DE": "MISSION ABGESCHLOSSEN",
        "EN": "MISSION COMPLETE",
        "FR": "MISSION TERMINÉE",
        "IT": "MISSIONE COMPLETATA",
        "PO": "MISJA UKOŃCZONA",
        "RU": "МИССИЯ ВЫПОЛНЕНА",
        "SP": "MISIÓN COMPLETA"
    },
    "REWARDS_BIO_31": {
        "DE": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> BERICHT - JIANG SHI",
        "EN": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> REPORT - JIANG SHI",
        "FR": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPPORT - JIANG SHI",
        "IT": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPPORTO - JIANG SHI",
        "PO": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPORT - JIANG SHI",
        "RU": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> ОТЧЕТ - ДЖИАН ШИ",
        "SP": "<IMG   SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> INFORME: JIANG SHI"
    },
    "REWARDS_BIO_32": {
        "DE": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  BERICHT - HUNGRIGE GEISTER",
        "EN": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  REPORT - HUNGRY GHOSTS",
        "FR": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  RAPPORT - FANTÔMES AFFAMÉS",
        "IT": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPPORTO - FANTASMI AFFAMATI",
        "PO": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPORT - GŁODNE DUCHY",
        "RU": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> ОТЧЕТ - ГОЛОДНЫЕ ДУХИ",
        "SP": "<IMG   SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> INFORME: FANTASMAS HAMBRIENTOS"
    },
    "REWARDS_BIO_33": {
        "DE": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  BERICHT  - PFIRSICHHOLZ-SCHWERT",
        "EN": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  REPORT - PEACHWOOD SWORD",
        "FR": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  RAPPORT - ÉPÉE EN BOIS DE PÊCHER",
        "IT": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPPORTO - SPADA DI LEGNO DI PESCO",
        "PO": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPORT - MIECZ Z DREWNA BRZOSKWINIOWEGO",
        "RU": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> ОТЧЕТ - ДЕРЕВЯННЫЙ МЕЧ",
        "SP": "<IMG   SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> INFORME: ESPADA DE MADERA DE PERNAMBUCO"
    },
    "REWARDS_BIO_34": {
        "DE": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  BERICHT - BESESSENHEIT",
        "EN": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  REPORT - POSSESSION",
        "FR": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  RAPPORT - CIVILS POSSÉDÉS",
        "IT": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPPORTO - POSSESSIONE",
        "PO": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPORT - OPĘTANIE",
        "RU": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> ОТЧЕТ - ОДЕРЖИМОСТЬ",
        "SP": "<IMG   SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> INFORME: POSESIÓN"
    },
    "REWARDS_BIO_35": {
        "DE": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  BERICHT - HÖLLENGELD",
        "EN": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  REPORT - HELL MONEY",
        "FR": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  RAPPORT - BILLETS FUNÉRAIRES",
        "IT": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPPORTO - DENARO INFERNALE",
        "PO": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPORT - PIEKIELNA FORSA",
        "RU": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> ОТЧЕТ - ДЕНЬГИ ЗАГРОБНОГО БАНКА",
        "SP": "<IMG   SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> INFORME: DINERO DEL INFIERNO"
    },
    "REWARDS_BIO_36": {
        "DE": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  BERICHT - BESESSENE SCHLÄGER",
        "EN": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  REPORT - POSSESSED THUGS",
        "FR": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'>  RAPPORT - MALFRATS POSSÉDÉS",
        "IT": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPPORTO - CRIMINALI POSSEDUTI",
        "PO": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> RAPORT - OPĘTANE ZBIRY",
        "RU": "<IMG  SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> ОТЧЕТ - ОДЕРЖИМЫЕ БАНДИТЫ",
        "SP": "<IMG   SRC='ICON_REWARD_BIO' HEIGHT='24' VSPACE='-8' WIDTH='24'> INFORME: MATONES POSEÍDOS"
    },
    "REWARDS_BIO_37": {
        "DE": "<img  src='ICON_REWARD_BIO' height='24' vspace='-8' width='24'>  Bericht - Smiley Cat",
        "EN": "<img  src='ICON_REWARD_BIO' height='24' vspace='-8' width='24'>  Report - Smiley Cat",
        "FR": "<img  src='ICON_REWARD_BIO' height='24' vspace='-8' width='24'>  Rapport - Smiley Cat",
        "IT": "<img  src='ICON_REWARD_BIO' height='24' vspace='-8' width='24'> Rapporto - Smiley Cat",
        "PO": "<img   src='ICON_REWARD_BIO' vspace='-8' width='24' height='24'> Raport - Radosny Kocur",
        "RU": "<img  src='ICON_REWARD_BIO' height='24' vspace='-8' width='24'> Отчет - Веселый Кот",
        "SP": "<img   src='ICON_REWARD_BIO' height='24' vspace='-8' width='24'> Informe: Gato Sonrisas"
    },
    "UNLOCKABLE_BIO_31": {
        "DE": "&nbsp;",
        "EN": "&nbsp;",
        "FR": "&nbsp;",
        "IT": "&nbsp;",
        "PO": "&nbsp;",
        "RU": "&nbsp;",
        "SP": "&nbsp;"
    },
    "UNLOCKABLE_BIO_32": {
        "DE": "&nbsp;",
        "EN": "&nbsp;",
        "FR": "&nbsp;",
        "IT": "&nbsp;",
        "PO": "&nbsp;",
        "RU": "&nbsp;",
        "SP": "&nbsp;"
    },
    "UNLOCKABLE_BIO_33": {
        "DE": "&nbsp;",
        "EN": "&nbsp;",
        "FR": "&nbsp;",
        "IT": "&nbsp;",
        "PO": "&nbsp;",
        "RU": "&nbsp;",
        "SP": "&nbsp;"
    },
    "UNLOCKABLE_BIO_34": {
        "DE": "&nbsp;",
        "EN": "&nbsp;",
        "FR": "&nbsp;",
        "IT": "&nbsp;",
        "PO": "&nbsp;",
        "RU": "&nbsp;",
        "SP": "&nbsp;"
    },
    "UNLOCKABLE_BIO_35": {
        "DE": "&nbsp;",
        "EN": "&nbsp;",
        "FR": "&nbsp;",
        "IT": "&nbsp;",
        "PO": "&nbsp;",
        "RU": "&nbsp;",
        "SP": "&nbsp;"
    },
    "UNLOCKABLE_BIO_36": {
        "DE": "&nbsp;",
        "EN": "&nbsp;",
        "FR": "&nbsp;",
        "IT": "&nbsp;",
        "PO": "&nbsp;",
        "RU": "&nbsp;",
        "SP": "&nbsp;"
    },
    "UNLOCKABLE_BIO_37": {
        "DE": "Um ein Zeichen zu setzen, drehten ihn seine Mörder durch den Wolf und verarbeiteten ihn zu Smiley-Cat-Katzenfutter. Dies stellte sicher, dass seine Seele niemals Ruhe finden würde und bescherte ihm in der Unterwelt einen neuen, weitaus weniger bedrohlichen, Spitznamen.",
        "EN": "Looking to send a message, his killers ground up the body and put it into Smiley Cat cat food.&nbsp;This ensured that his spirit would never find eternal rest and guaranteed him a new and less intimidating nickname in the underworld.",
        "FR": "Pour faire passer un message, ses meurtriers ont découpé son corps et l'ont balancé dans la pâtée pour chats de l'usine Smiley Cat.&nbsp;À cause de cet acte, il n'a jamais trouvé le repos et a hérité d'un surnom moins impressionnant au royaume des morts.",
        "IT": "I suoi assassini, per mandare un messaggio, hanno macinato il corpo, mischiandolo al cibo per gatti Smiley Cat.&nbsp;In questo modo, il suo spirito non potrà mai trovare pace, assicurandogli, inoltre, un soprannome meno minaccioso nell'oltretomba.",
        "PO": "Zabójcy pragnęli przekazać jasny komunikat, przemielili więc ciało swojej ofiary i dodali do karmy dla kotów Radosny Kocur. Zyskali dzięki temu pewność, że duch Wu nigdy nie zazna spokoju w życiu wiecznym i zyska w zaświatach znacznie mniej przerażającą ksywkę.",
        "RU": "Его убийцы измельчили его труп и положили в кошачий корм 'Веселый Кот'. Это действие гарантировало ему вечные страдания после смерти, равно как и очень абсурдное прозвище.",
        "SP": "Sus asesinos, deseosos de dejar un mensaje claro a sus enemigos, trituraron el cuerpo y lo pusieron en la comida para gatos de Gato Sonrisas.&nbsp;Así se aseguraron de que su espíritu nunca hallara el descanso eterno y le garantizaron un nuevo apodo, menos intimidante, en el inframundo."
    },
    "UNLOCKABLE_BIO_INTRO_31": {
        "DE": "Jiang Shi<br><br>Die chinesischen Pendants zu Vampiren oder Zombies sind wiederbelebte Leichen, die sich springend oder schwebend auf ihre Opfer stürzen.<br><br>Sie sind ständig hungrig und ernähren sich vom Blut der Lebenden. Viele von ihnen sind Krieger der vergangenen Dynastien und die Jiang Shi sind bereit lange Strecken hinter sich zu bringen, um ihren Hunger für Menschenfleisch zu stillen. Natürlich sind sie nichts weiter als ein erfundener Mythos.",
        "EN": "Jiang Shi<br><br>The Chinese equivalent of vampires or zombies, Jiang Shi are stiff reanimated corpses that hop or float towards their victims.<br><br>They are perpetually hungry and feed on the blood of the living. Usually the bodies of warriors from past dynasties, the Jiang Shi will travel long distances to satisfy their hunger for human flesh. Naturally they’re a completely fictional myth.",
        "FR": "Jiang Shi<br><br>L'équivalent des vampires ou des zombies pour les Chinois, les Jiang Shi sont des cadavres réanimés qui sautent ou flottent vers leurs victimes.<br><br>Ils ont perpétuellement faim et se nourrissent du sang des vivants. Provenant la plupart du temps de corps de guerriers d'anciennes dynasties. Les Jiang Shi voyagent de longues distances afin d'assouvir leur appétit pour la chair humaine. Ils ne sont évidemment qu'une légende complètement fictive.",
        "IT": "Jiang Shi<br><br>L'equivalente cinese dei vampiri o degli zombi. Gli Jiang Shi sono dei cadaveri rianimati, dai movimenti rigidi, che saltano o fluttuano verso le loro vittime.<br><br>Sono eternamente affamati e si nutrono di sangue fresco. Gli Jiang Shi, solitamente guerrieri di antiche dinastie, percorrono enormi distanze per soddisfare la loro fame di carne umana. Naturalmente, sono solo personaggi mitologici.",
        "PO": "Jiang Shi<br><br>Chiński odpowiednik wampirów lub zombie - sztywne, ożywione trupy skaczące lub płynące w powietrzu ku swoim ofiarom.<br><br>Są stale głodni i łakną krwi żywych. Jiang Shi zamieszkują zwykle ciała wojowników starożytnych dynastii i są gotowi przebyć znaczne obszary, byle tylko zaspokoić swoją żądzę ludzkiego ciała. Ale to oczywiście istoty zupełnie zmyślone i mityczne.",
        "RU": "Джиан Ши<br><br>Китайские родственники вампиров и зомби, Джиан Ши, являются обычными ожившими трупами, которые прыгают на своих жертв.<br><br>Они постоянно голодны и нуждаются в крови живых существ. Джиан Ши, восставшие из могил воины павших династий, совершают долгие путешествия лишь с целью утолить свой голод. Естественно, это все просто сказки.",
        "SP": "Jiang Shi<br><br>Los Jiang Shi, el equivalente chino de los vampiros o los zombis, son rígidos cadáveres reanimados que saltan o flotan hacia sus víctimas.<br><br>Están perpetuamente hambrientos y se alimentan de la sangre de los vivos. Los Jiang Shi, cadáveres de guerreros de dinastías pasadas, suelen viajar largas distancias para satisfacer su hambre de carne humana. Por supuesto, son un mito totalmente ficticio."
    },
    "UNLOCKABLE_BIO_INTRO_32": {
        "DE": "Hungrige Geister<br><br>Die Toten müssen ordentlich begraben und von ihren noch lebenden Verwandten angemessen geehrt werden.<br><br>Wenn nicht, dann kommen sie zurück als hungrige Geister, die dazu verdammt sind auf ewig Hunger zu erleiden. Während des Festes der hungrigen Geister kommen sie zurück zu dieser Welt, um nach Essen zu suchen.",
        "EN": "Hungry Ghosts<br><br>The dead must be properly buried and properly honored by their family still among the living.<br><br>If they are not, their spirits may return as Hungry Ghosts, damned to starve in the afterlife. During the festival of the Hungry Ghosts they return to the living world, looking for food.",
        "FR": "Fantômes affamés<br><br>Les morts doivent être enterrés et honorés comme il se doit par leurs familles.<br><br>Si ils ne le sont pas, leurs esprits peuvent revenir en tant que fantômes affamés, condamnés à mourir dans l'autre vie. Pendant le festival des fantômes affamés, ils retournent parmi les vivants, à la recherche de nourriture.",
        "IT": "Fantasmi affamati<br><br>I morti devono essere sepolti e onorati in modo adeguato dai loro familiari che sono ancora fra i vivi.<br><br>In caso contrario, i loro spiriti potrebbero trasformarsi in fantasmi affamati, condannati a soffrire la fame nell'aldilà. Durante la festa dei fantasmi affamati, questi tornano nel mondo dei viventi in cerca di cibo.",
        "PO": "Głodne duchy<br><br>Martwi muszą być pochowani z dopełnieniem wszelkich honorów przez swych wciąż żyjących potomków.<br><br>W przeciwnym razie mogą zmienić się w głodne duchy, skazane na głodowanie w zaświatach. Podczas Święta Głodnych Duchów wkraczają do świata żywych w poszukiwaniu pożywienia.",
        "RU": "Голодные духи<br><br>Мертвые должны быть похоронены по всем правилам, а их живые родственники должны почтить их память.<br><br>В противном случае они могут вернуться в виде Голодных духов, обреченных на вечные страдания. Во время фестиваля Голодных духов они возвращаются в мир живых в поисках пищи.",
        "SP": "Fantasmas hambrientos<br><br>Los muertos deben ser enterrados y honrados adecuadamente por aquellos familiares que aún están entre los vivos.<br><br>Si no es así, sus espíritus pueden regresar como fantasmas hambrientos, condenados a pasar hambre en el más allá. Durante el festival de los fantasmas hambrientos, regresan al mundo de los vivos en busca de comida."
    },
    "UNLOCKABLE_BIO_INTRO_33": {
        "DE": "Pfirsichholz-Schwert<br><br>Eine der effektivsten Waffen gegen Dämonen und andere Wesen der Unterwelt ist das Pfirsichholz-Schwert.<br><br>Dieses Schwert, geschnitzt aus Pfirsichholz, ist ein wichtiger Bestandteil in den Ritualen des traditionellen taoistischen Exorzismus. Viele Familien sind im Besitz eines Pfirschholz-Schwertes. Besonders während des Festes der hungrigen Geister.",
        "EN": "Peachwood Sword<br><br>One of the most effective weapons against demons and other underworld creatures is the Peach Wood Sword.<br><br>Made literally from peach wood, the sword is an important part of traditional Taoist exorcism rituals. Many households will keep a sword on hand, especially during the festival of the Hungry Ghosts.",
        "FR": "Épée en bois de pêcher<br><br>Cette épée est l'une des armes les plus efficaces contre les démons et autres créatures de l'au-delà.<br><br>Faite littéralement de bois de pêcher, l'épée est une partie importante du rituel taoïste traditionnel d'exorcisme. Beaucoup de foyers gardent toujours une épée à portée de main, spécialement pendant le festival des fantômes affamés.",
        "IT": "Spada di legno di pesco<br><br>La spada di legno di pesco è una delle armi più efficaci per affrontare demoni e altre creature dell'oltretomba.<br><br>La spada, ricavata da legno di pesco, è parte importante dei tradizionali rituali taoisti di esorcismo. In molte abitazioni, una spada è sempre a portata di mano, specialmente durante la festa dei fantasmi affamati.",
        "PO": "Miecz z drewna brzoskwiniowego<br><br>Jedna z najskuteczniejszych broni do użycia w walce z demonami i innymi istotami z zaświatów.<br><br>Ten wykonany z drewna brzoskwiniowego oręż stanowi ważny element tradycyjnych egzorcyzmów taoistycznych. Taką broń można znaleźć w wielu gospodarstwach domowych - szczególnie podczas Święta Głodnych Duchów.",
        "RU": "Деревянный меч<br><br>Самое эффективное оружие в борьбе с демонами и прочей нечистью - деревянный меч.<br><br>Сделанный из древесины персикового дерева, этот меч является центральной частью даосских ритуалов изгнания демонов. Многие имеют подобный меч под рукой, особенно во время фестиваля Голодных духов.",
        "SP": "Espada de madera de Pernambuco<br><br>Una de las armas más eficaces contra los demonios y otras criaturas infernales es la espada de madera de Pernambuco.<br><br>Tallada en madera de Pernambuco, forma parte importante en los rituales de exorcismo tradicionales taoístas. Se puede encontrar en muchos hogares, especialmente durante el festival de los fantasmas hambrientos."
    },
    "UNLOCKABLE_BIO_INTRO_34": {
        "DE": "Besessenheit<br><br>Smiley Cat hat einen Weg gefunden, von den Lebenden Besitz zu ergreifen.<br><br>Diese Besessenheit ist permanent und kann nicht rückgängig gemacht werden. Diese Leute sind dazu verdammt auf ewig die Straßen Hongkongs heimzusuchen. Es sei denn, jemand kommt und tötet sie.",
        "EN": "Possession<br><br>Smiley Cat has found a way to possess the living.<br><br> This possession is permanent and can never be reverted. These people are doomed to roam the streets of Hong Kong forever. Unless of course, someone comes around and kills them all.",
        "FR": "Civils possédés<br><br>Smiley Cat a trouvé un moyen de posséder les vivants.<br><br>Cette possession est permanente et ne peut jamais être annulée. Ces personnes sont condamnées à errer dans les rues de Hong Kong pour l'éternité. Sauf si évidemment quelqu'un décide de tous les tuer.",
        "IT": "Possessione<br><br>Smiley Cat ha trovato un metodo per possedere gli esseri viventi.<br><br>La possessione è permanente, e non è reversibile. I posseduti sono condannati a infestare le strade di Hong Kong per sempre. A meno che qualcuno non li uccida tutti.",
        "PO": "Opętanie<br><br>Radosny Kocur znalazł sposób na opętanie żyjących.<br><br>Wspomniane opętanie jest stałe i nieodwracalne w skutkach. Dotknięci nim ludzie są skazani na wieczną wędrówkę po ulicach Hongkongu. Do czasu, aż nie pojawi się jakiś śmiałek i ich nie zgładzi, oczywiście.",
        "RU": "Одержимость<br><br>Веселый Кот нашел способ подчинять живых своей воле.<br><br>Одержимых невозможно спасти. Они обречены целую вечность бродить по улицам Гонконга. Если вы, конечно, не избавите их от страданий.",
        "SP": "Posesión<br><br>Gato Sonrisas ha hallado un modo de poseer a los vivos.<br><br>El proceso es permanente y nunca puede ser revertido. Las personas poseídas están condenadas a vagar por las calles de Hong Kong para siempre, a menos, claro, que alguien venga y los mate a todos."
    },
    "UNLOCKABLE_BIO_INTRO_35": {
        "DE": "Höllengeld<br><br>Nachgemachte Banknoten, die als Opfergabe für die Toten verbrannt werden.<br><br>Verbrennt man nachgemachte Banknoten, versorgt man die Toten in der Unterwelt mit Geld, um deren Leid zu lindern und, weitaus wichtiger, um sie davon abzuhalten ins Reich der Lebenden zurückzukehren.",
        "EN": "Hell Money<br><br>Imitation bank notes printed on joss paper and burned as an offering to the dead.<br><br>Burned notes provide the dead with currency in the underworld, helping to ease their passage and, perhaps more importantly, keeping them from returning to the living world.",
        "FR": "Billets funéraires<br><br>Billets de banque factices qui sont brûlés en offrande aux défunts.<br><br> Les billets brûlés fournissent de l'argent aux morts dans l'au-delà, facilitant leur passage et, peut-être plus important, les empêchent de revenir dans le monde des vivants.",
        "IT": "Denaro infernale<br><br>Banconote fasulle, stampate su carta votiva e bruciate come offerte per i defunti.<br><br>Queste banconote forniscono denaro ai morti nell'oltretomba, facilitando il loro passaggio e, ancora più importante, evitando che tornino nel mondo dei viventi.",
        "PO": "Piekielna forsa<br><br>Udające pieniądze obrazki drukowane na specjalnym papierze i spalane w charakterze ofiary dla zmarłych.<br><br>Spalone banknoty zapewniają umarłym walutę do wykorzystania w zaświatach, ułatwiając im przejście oraz - co bodaj jeszcze ważniejsze - uniemożliwiając im powrót do świata żywych.",
        "RU": "Деньги загробного банка<br><br>Ритуальные купюры, сжигаемые для почтения памяти мертвых людей.<br><br>Сожженные купюры превращаются в валюту, которую используют мертвые в загробном мире, что облегчает их 'жизнь' и, что важнее, не дает им вернуться в наш мир.",
        "SP": "Dinero del infierno<br><br>Billetes de imitación impresos en papel especial y quemados como ofrenda a los muertos.<br><br>Estos billetes proporcionan efectivo a los muertos en el más allá haciendo su viaje más fácil y, lo que es más importante, manteniéndolos lejos del mundo de los vivos."
    },
    "UNLOCKABLE_BIO_INTRO_36": {
        "DE": "Besessene Schläger<br><br>Die 18k konnte sich nicht gegen Smiley Cat und seine Verbündeten aus der Unterwelt behaupten.<br><br>Berichten zufolge ist die ganze Triade unter deren übernatürlichen Kontrolle. Obwohl sie nicht tot sind, können diese Schläger als Teil von Smiley Cats Armee gesehen werden. Töte sie sobald sie in Sichweite sind.",
        "EN": "Possessed Thugs<br><br>The 18K have failed to defend themselves against Smiley Cat and his underworld allies.<br><br>Reports indicate that the entire triad is now under their otherworldly control. Though not technically dead, these possessed thugs can be counted on to act as Smiley Cat’s army.&nbsp;Kill them on sight.",
        "FR": "Malfrats possédés<br><br>Les 18K n'ont pas pu se défendre contre Smiley Cat et ses sbires de l'enfer.<br><br>Des rapports indiquent que l'entièreté de la triade est maintenant sous contrôle de l'au-delà. Bien qu'étant techniquement toujours en vie, ces malfrats possédés constituent l'armée de Smiley Cat.&nbsp;Tuez-les à vue.",
        "IT": "Criminali posseduti<br><br>I 18k non sono riusciti a difendersi da Smiley Cat e dai suoi alleati dell'oltretomba.<br><br>I rapporti dicono che l'intera triade è sotto il loro controllo spettrale. Sebbene non siano tecnicamente morti, questi criminali posseduti fanno parte dell'esercito di Smiley Cat.&nbsp;Uccidili a vista.",
        "PO": "Opętane zbiry<br><br>Członkowie 18K nie zdołali się obronić przed Radosnym Kocurem i jego sojusznikami z zaświatów.<br><br>Raporty sugerują, że cała triada znajduje się teraz pod wpływem tajemniczej kontroli. Mimo iż technicznie nie są martwi, trzeba traktować ich jako członków armii Radosnego Kocura i zabijać bez wahania.",
        "RU": "Одержимые бандиты<br><br>18K не сумели защититься от Веселого Кота и его демонической армии.<br><br>По слухам, вся банда перешла под контроль нечисти. Строго говоря, эти бандиты еще живы, но их стоит расценивать как солдатов Веселого Кота, убивая на месте.",
        "SP": "Matones poseídos<br><br>Los 18k no han logrado defenderse de Gato Sonrisas y sus aliados del inframundo.<br><br>Los informes indican que la tríada completa ahora está bajo el control del otro mundo. Aunque técnicamente no están muertos, estos matones poseídos forman parte del ejército de Gato Sonrisas. Mátalos nada más verlos."
    },
    "UNLOCKABLE_BIO_INTRO_37": {
        "DE": "Smiley Cat<br><br>Ein ehemaliger Vollstrecker der Sun On Yee, der bis zu seinem Tod als „Big Scar Wu“ berüchtigt war.<br><br>Der ausgewiesene Psychopath wurde vor 20 Jahren auf Befehl des Grand Dragon Onkel Po ermordet.",
        "EN": "Smiley Cat<br><br>A former Sun On Yee enforcer known until his death as 'Big Scar Wu.'<br><br>Judged psychotic even by the standards of the triad, he was murdered on the orders of Grand Dragon Uncle Po more than 20 years ago.",
        "FR": "Smiley Cat<br><br>Ancien homme de main des Sun On Yee connu avant sa mort sous le nom de « Wu le Balafré ».<br><br>Jugé psychotique, même au sein de la triade, il a été assassiné, il y a plus de 20 ans, sous les ordres du Grand Dragon Oncle Po.",
        "IT": "Smiley Cat<br><br>Un vecchio membro della Sun On Yee, fino alla sua morte era conosciuto come 'Cicatrice Wu'.<br><br>Giudicato pazzo persino secondo gli standard della triade, è stato assassinato per ordine del Grande Drago Zio Po più di 20 anni fa.",
        "PO": "Radosny Kocur<br><br>Były żołnierz Sun On Yee, do chwili śmierci znany jako „Szrama Wu”.<br><br>Uważany za szaleńca nawet w kręgach triady, został zamordowany na rozkaz Głowy Smoka, Wujka Po, ponad 20 lat temu.",
        "RU": "Веселый Кот<br><br>Бывший приверженец Сун-Он-Йи, при жизни известный как 'Большой Шрам Ву'.<br><br>Он считался психом даже по стандартам триады, поэтому его ликвидировали больше 20 лет назад по приказу Великого Дракона Дядюшки По.",
        "SP": "Gato Sonrisas<br><br>Un ejecutor de los Sun On Yee conocido hasta su muerte como 'Cicatrizón Wu'.<br><br>Considerado un psicótico incluso por la tríada, fue asesinado bajo las órdenes del gran dragón Tío Po hace más de 20 años."
    },
    "UNLOCKABLE_BIO_TITLE_31": {
        "DE": "Bericht - Jiang Shi",
        "EN": "Report - Jiang Shi",
        "FR": "Rapport - Jiang Shi",
        "IT": "Rapporto - Jiang Shi",
        "PO": "Raport - Jiang Shi",
        "RU": "Отчет - Джиан Ши",
        "SP": "Informe: Jiang Shi"
    },
    "UNLOCKABLE_BIO_TITLE_32": {
        "DE": "Bericht - Hungrige Geister",
        "EN": "Report - Hungry Ghosts",
        "FR": "Rapport - Fantômes affamés",
        "IT": "Rapporto - Fantasmi affamati",
        "PO": "Raport - głodne duchy",
        "RU": "Отчет - Голодные духи",
        "SP": "Informe: Fantasmas hambrientos"
    },
    "UNLOCKABLE_BIO_TITLE_33": {
        "DE": "Bericht - Pfirsichholz-Schwert",
        "EN": "Report - Peach Wood Sword",
        "FR": "Rapport - Épée en bois de pêcher",
        "IT": "Rapporto - Spada di legno di pesco",
        "PO": "Raport - miecz z drewna brzoskwiniowego",
        "RU": "Отчет - деревянный меч",
        "SP": "Informe: Espada de madera de Pernambuco"
    },
    "UNLOCKABLE_BIO_TITLE_34": {
        "DE": "Bericht - Besessenheit",
        "EN": "Report - Possession",
        "FR": "Rapport - Civils possédés",
        "IT": "Rapporto - Possessione",
        "PO": "Raport - opętanie",
        "RU": "Отчет - Одержимость",
        "SP": "Informe: Posesión"
    },
    "UNLOCKABLE_BIO_TITLE_35": {
        "DE": "Bericht - Höllengeld",
        "EN": "Report - Hell Money",
        "FR": "Rapport - Billets funéraires",
        "IT": "Rapporto - Denaro infernale",
        "PO": "Raport - piekielna forsa",
        "RU": "Отчет - Деньги загробного банка",
        "SP": "Informe: Dinero del infierno"
    },
    "UNLOCKABLE_BIO_TITLE_36": {
        "DE": "Bericht - Besessene Schläger",
        "EN": "Report - Possessed Thugs",
        "FR": "Rapport - Malfrats possédés",
        "IT": "Rapporto - Criminali posseduti",
        "PO": "Raport - opętane zbiry",
        "RU": "Отчет - Одержимые бандиты",
        "SP": "Informe: Matones poseídos"
    },
    "UNLOCKABLE_BIO_TITLE_37": {
        "DE": "Bericht - Smiley Cat",
        "EN": "Report - Smiley Cat",
        "FR": "Rapport - Smiley Cat",
        "IT": "Rapporto - Smiley Cat",
        "PO": "Raport - Radosny Kocur",
        "RU": "Отчет - Веселый Кот",
        "SP": "Informe: Gato Sonrisas"
    }
}