{
    "CONROY.M_SS.501.A": {
        "DE": "Steig ein.",
        "EN": "Get in.",
        "FR": "Monte.",
        "IT": "Entra.",
        "PO": "Wsiadaj.",
        "RU": "Садись.",
        "SP": "Entra."
    },
    "CONROY.M_SS.514.A": {
        "DE": "Oh, ohne Schießerei wird's nicht gehen. Das ist Dogeyes' wichtigste Geldquelle. Die werden sie nicht kampflos aufgeben.",
        "EN": "Oh, we're going in shooting. This is Dogeyes' biggest money maker. They're not going to give it up without a fight.",
        "FR": "Ben tiens, on va se gêner ! C'est le plus gros business de Dogeyes. Ils vont pas se laisser faire sans se battre.",
        "IT": "Oh, invece spareremo, eccome. Questa è l'attività principale di Dogeye, non si arrenderanno senza combattere.",
        "PO": "Pewnie, że będziemy strzelać. To największe źródło zysków Psiookiego. Nie poddadzą go bez walki.",
        "RU": "Ох... придется пострелять. Это самое денежное предприятие Псиного глаза. Без боя они его не отдадут.",
        "SP": "Oh, pero habrá tiros. Es la mayor fuente de ingresos de Ojos de Perro. No van a renunciar a ella sin luchar."
    },
    "CONROY.M_SS.520.A": {
        "DE": "Glaub mir. Du solltest lieber 'n paar Typen umlegen, bevor die Nacht vorbei ist.",
        "EN": "Believe me. You better have some bodies on you before the night is over.",
        "FR": "Tu ferais mieux d'avoir quelques cadavres à ton actif avant la fin de la nuit, crois-moi.",
        "IT": "Credimi. Ti conviene aver ammazzato qualcuno prima che la notte finisca.",
        "PO": "Uwierz mi. Lepiej, żebyś kogoś rozwalił, zanim będzie po wszystkim.",
        "RU": "И очень рекомендую тебе записать на свой счет пару жмуриков до утра.",
        "SP": "Créeme, más te vale haber matado a unos cuantos antes de que acabe la noche."
    },
    "CONROY.M_SS.650.A": {
        "DE": "Wir haben eine Kanone zu wenig. Du bist gut mit den Händen, Shen. Mal sehen, was du ohne Schießeisen ausrichtest.",
        "EN": "We’re short a gun. You’re good with your hands, Shen. Let’s see what you can do without iron.",
        "FR": "Il nous manque un flingue. T'es habile de tes poings, Shen. On va voir ce que tu sais faire à mains nues.",
        "IT": "Ci manca un'arma. Tu ci sai fare con le mani, Shen, vediamo come te la cavi senza il ferro.",
        "PO": "Brakuje nam jednej spluwy. Shen, masz zwinne ręce. Zobaczmy, jak sobie poradzisz bez żelaza.",
        "RU": "У нас мало пушек. Шень, ты хорошо дерешься. Посмотрим, что ты сможешь сделать без железа.",
        "SP": "Nos falta un arma. Tú eres bueno con las manos, Shen. A ver si te las puedes apañar sin artillería."
    },
    "CONROY.M_SS.651.A": {
        "DE": "Du bist der Neue. Sobald du drin bist, besorgst du dir 'ne Knarre. Und benutz' sie auch.",
        "EN": "You’re the new guy. Once you're inside, find your own gun. And use it.",
        "FR": "C'est toi le nouveau. Une fois à l'intérieur, trouve-toi un flingue et sers-t'en.",
        "IT": "Tu sei nuovo qui. Una volta dentro, procurati un'arma e usala.",
        "PO": "Ty tu jesteś nowy. Jak wejdziesz, masz sobie znaleźć broń. I dobrze ją wykorzystać.",
        "RU": "Ты здесь новенький. Раз уж вошел, ищи себе пушку. И пользуйся.",
        "SP": "Tú eres el nuevo. En cuanto entres, búscate un arma. Y úsala."
    },
    "CONROY.M_SS.652.A": {
        "DE": "Ich will sicher sein, dass du kein Cop bist. Und was mich angeht, gibt's nur einen Weg, das zu beweisen.",
        "EN": "I want to see proof that you're not a cop. Far as I'm concerned, there's only one test that matters.",
        "FR": "Je veux la preuve que t'es pas un flic. En ce qui me concerne, y a qu'un seul test qui compte.",
        "IT": "Voglio le prove che non sei uno sbirro e per quanto mi riguarda c'è una sola cosa in grado di dimostrarlo.",
        "PO": "Masz udowodnić, że nie jesteś gliną. Jeśli o mnie chodzi, tylko jeden sprawdzian jest wiarygodny.",
        "RU": "Я хочу увидеть доказательства того, что ты не коп. Насколько мне известно, это можно проверить только одним способом.",
        "SP": "Quiero una prueba de que no eres un poli. Tal y como yo lo veo, solo hay un modo de demostrarlo."
    },
    "DUKE.M_SS.002.A": {
        "DE": "Ja, ohne Witz.",
        "EN": "Yeah, no kidding.",
        "FR": "Ouais, sans déconner.",
        "IT": "Già, davvero.",
        "PO": "Bez kitu.",
        "RU": "Да, кроме шуток.",
        "SP": "Sí, no es coña."
    },
    "VINCENT.M_SS.005.A": {
        "DE": "Dogeyes muss wissen, dass er sich mit den falschen Leuten angelegt hat.",
        "EN": "Dogeyes gotta know he fucked with the wrong people.",
        "FR": "Dogeyes doit comprendre qu'il a essayé de baiser les mauvaises personnes.",
        "IT": "Dogeye deve sapere che si è messo contro le persone sbagliate.",
        "PO": "Psiooki musi wiedzieć, że zadarł z niewłaściwymi ludźmi.",
        "RU": "Псиный глаз должен понять, что он залупнулся не на тех людей.",
        "SP": "Ojos de Perro tiene que saber que ha jodido a la gente equivocada."
    },
    "WEI.M_SS.513.A": {
        "DE": "Hey, langsam ..., rumgeballert wird nicht. Es könnten Arbeiter dort sein. Außerdem brauchen wir Siu Wah lebend. Er ist ein Vermögen wert.",
        "EN": "Look, hold up... we shouldn't go in shooting anyway. There'll be workers in there, and we need Siu Wah alive. He's worth a fortune.",
        "FR": "Oh, doucement... On devrait pas s'en servir. Il y aura des ouvriers là-dedans, et on veut Siu Wah vivant. Il vaut un paquet de fric.",
        "IT": "Ascolta, un attimo... Non ci conviene entrare sparando all'impazzata. Ci saranno delle persone e Siu Wah ci serve vivo. Vale una fortuna...",
        "PO": "Chwileczkę… i tak nie powinniśmy strzelać. Tam będą pracownicy. Poza tym Siu Wah musi przeżyć. Jest wart majątek…",
        "RU": "Послушай... Может, обойдемся без стрельбы? Там будут рабочие. И Сю Ва нужен живым. Он стоит целое состояние.",
        "SP": "Mira, de todos modos no deberíamos entrar a tiros. Habrá trabajadores allí. Y necesitamos a Siu Wah con vida. Vale una fortuna..."
    },
    "WEI.M_SS.515.A": {
        "DE": "Aber ich soll unbewaffnet reingehen?",
        "EN": "But you want me unarmed?",
        "FR": "Et tu veux que j'y aille sans arme ?",
        "IT": "E tu vuoi che io sia disarmato?",
        "PO": "A ja mam być bez broni?",
        "RU": "И вы не собираетесь дать мне оружие?",
        "SP": "Pero... ¿quieres que vaya desarmado?"
    },
    "WEI.M_SS.524.A": {
        "DE": "Ich soll als Beweis also einen von Dogeyes' Dealern töten?",
        "EN": "So, you want me to kill one of Dogeyes' drug dealers to prove it?",
        "FR": "Alors, tu veux que je bute un des dealers de Dogeyes pour que t'aies ta preuve ?",
        "IT": "Devo uccidere uno dei trafficanti di Dogeye per convincerti?",
        "PO": "Więc na dowód mam zabić jednego z dilerów Psiookiego?",
        "RU": "То есть, ты хочешь, чтобы я доказал это, пристрелив одного из барыг Псиного глаза?",
        "SP": "¿Así que quieres que mate a uno de los traficantes de Ojos de Perro?"
    },
    "WEI.M_SS.525.A": {
        "DE": "Alles klar, ist mir ein Vergnügen.",
        "EN": "Alright, it'll be my pleasure.",
        "FR": "D'accord, avec plaisir.",
        "IT": "E va bene, sarà un piacere.",
        "PO": "W porządku, z przyjemnością.",
        "RU": "Да с удовольствием.",
        "SP": "Vale, será un placer."
    }
}