{
    "M_SS_COP3.M_SS.155.A": {
        "DE": "Halten Sie an! Auf der Stelle!",
        "EN": "Stop the car! Stop it now!",
        "FR": "Arrêtez ! Coupez le moteur !",
        "IT": "Ferma l'auto! Fermala immediatamente!",
        "PO": "Zatrzymaj samochód! Już!",
        "RU": "Останови машину! Сейчас же!",
        "SP": "¡Para el coche! ¡Páralo ahora!"
    },
    "M_SS_COP4.M_SS.156.B": {
        "DE": "Halt! Sofort.",
        "EN": "Halt! Now!",
        "FR": "Stop ! Arrêtez !",
        "IT": "Alt! Ora!",
        "PO": "Stój! Natychmiast!",
        "RU": "Стоять! Сейчас же!",
        "SP": "¡Alto! ¡Ahora!"
    },
    "SIUWAH.M_SS.578.A": {
        "DE": "Was soll das?",
        "EN": "What are you doing?",
        "FR": "Qu'est-ce que tu fais ?",
        "IT": "Che stai facendo?",
        "PO": "Co ty wyprawiasz?",
        "RU": "Что ты делаешь?",
        "SP": "¿Qué estás haciendo?"
    },
    "SIUWAH.M_SS.580.A": {
        "DE": "Weißt du, was du gerade getan hast? Du bist tot. Du bist tot!",
        "EN": "You know what you just did? You're dead. You're dead!",
        "FR": "Tu sais ce que tu viens de faire ? T'es un homme mort !",
        "IT": "Ti rendi conto di ciò che hai fatto? Sei morto. Morto!",
        "PO": "Wiesz, co właśnie zrobiłeś? Jesteś trupem! Trupem!",
        "RU": "Ты знаешь, что ты только что сделал? Ты труп. Ты труп!",
        "SP": "¿Sabes lo que acabas de hacer? Date por muerto. ¡Por muerto!"
    },
    "SIUWAH.M_SS.582.A": {
        "DE": "Dogeyes? Idiot, ich werde zwar von Dogeyes bezahlt, aber meine Ware geht an Big Smile Lee. Willst du dich mit ihm anlegen?",
        "EN": "Dogeyes? Motherfucker, I get paid by Dogeyes, but all my product goes to Big Smile Lee. You want to fuck with him?",
        "FR": "Dogeyes ? C'est lui qui me paie, mais tout mon produit est pour Big Smile Lee. Tu veux lui chercher des embrouilles ?",
        "IT": "Dogeye? Sì, è lui a pagarmi, ma tutta la mia merce va a Sorrisone Lee. Hai qualcosa contro di lui?",
        "PO": "Psiooki? Zjebie, Psiooki mi płaci, ale cały towar idzie do Uśmiechniętego Lee. Chyba nie chcesz z nim zadzierać, co?",
        "RU": "Псиный глаз? Черт, мне платит Псиный глаз, но вся моя продукция уходит Весельчаку Ли. Хочешь связаться с ним?",
        "SP": "¿Ojos de Perro? Cabrón, a mí me paga Ojos de Perro, pero todo mi producto va a Sonrisas Lee. ¿Quieres joderle a él?"
    },
    "SIUWAH.M_SS.584.A": {
        "DE": "Habt ihr Vollidioten eine Ahnung, wie übel diese Scheiße für alle ausgehen kann?",
        "EN": "You dumb bastards got any idea how badly this is going to fuck things?",
        "FR": "Bande de connards, vous avez une idée du bordel que ça va foutre ?",
        "IT": "Voi bastardi avete idea del casino che state combinando?",
        "PO": "Tępe chuje, nie rozumiecie, że to spierdoli całą sytuację?",
        "RU": "Вы, тупые ублюдки, имеете хоть какое-то представление о том, к какой херне это приведет?",
        "SP": "Estúpidos gilipollas, ¿tenéis idea del lío que se va a montar?"
    },
    "SIUWAH.M_SS.586.A": {
        "DE": "Mein Produkt hält die ganze Triade am Laufen.",
        "EN": "My product is what makes the whole triad work.",
        "FR": "C'est mes produits qui font tourner la triade.",
        "IT": "Sono i miei prodotti a mandare avanti l'intera triade.",
        "PO": "Cała triada żyje z mojego towaru.",
        "RU": "Вся триада работает исключительно благодаря моей продукции.",
        "SP": "Mi producto es lo que hace que la tríada funcione."
    },
    "SIUWAH.M_SS.588.A": {
        "DE": "Was zum Teufel ist los mit dir?",
        "EN": "What the hell is wrong with you?",
        "FR": "C'est quoi ton problème ?",
        "IT": "Che diavolo ti prende?",
        "PO": "Kurde, co z wami?",
        "RU": "Что, черт возьми, с тобой?",
        "SP": "¿Qué cojones pasa contigo?"
    },
    "SIUWAH.M_SS.590.A": {
        "DE": "Dann bring mich doch zu 'n paar richtigen Gangstern.",
        "EN": "So, drop me off with some real gangsters.",
        "FR": "Alors emmène-moi voir des vrais gangsters.",
        "IT": "Allora trovami dei veri gangster.",
        "PO": "To podrzuć mnie do prawdziwych gangsterów.",
        "RU": "Так что сведи меня с настоящими бандитами.",
        "SP": "Pues déjame con gánsteres de verdad."
    },
    "SIUWAH.M_SS.592.A": {
        "DE": "Verdammt! Früher wusste diese Organisation, was sie tut. Heute ist sie voll von Wichsern und Chorknaben.",
        "EN": "Damn. Used to be this organization knew what it was doing. Now it's full of crazy motherfuckers and choir boys.",
        "FR": "Merde. Avant, l'organisation savait ce qu'elle faisait. Maintenant, c'est qu'un tas de tarés et d'enfants de chœur.",
        "IT": "Merda. Un tempo questa organizzazione sapeva il fatto suo. Ora è piena di stronzi mentecatti e mocciosi incompetenti.",
        "PO": "Cholera. Kiedyś ta banda wiedziała, co robi. Teraz to same świry i cioty.",
        "RU": "Черт. Я входил в эту организацию, знал, чем она занимается. Теперь в ней одни сумасшедшие говнюки и мальчики из хора.",
        "SP": "Maldición. Antaño esta organización sabía lo que hacía. Ahora está llena de locos gilipollas y pelagatos."
    },
    "SIUWAH.M_SS.903.A": {
        "DE": "Okay, okay, ich bin fertig.",
        "EN": "Okay, okay, I'm done.",
        "FR": "Ça va, ça va. J'ai fini.",
        "IT": "OK, OK, ho finito.",
        "PO": "Dobra, dobra. Skończyłem.",
        "RU": "Ладно, ладно, я закончил.",
        "SP": "Vale, vale, he terminado."
    },
    "WEI.M_SS.105.A": {
        "DE": "Bist du jetzt fertig?",
        "EN": "Are you fucking done?",
        "FR": "T'as fini, putain ?",
        "IT": "Hai finito, cazzo?",
        "PO": "Już, kurwa, skończyłeś?",
        "RU": "Ты закончил, мать твою?",
        "SP": "¿Has acabado?"
    },
    "WEI.M_SS.579.A": {
        "DE": "Halt's Maul.",
        "EN": "Shut up.",
        "FR": "La ferme.",
        "IT": "Silenzio.",
        "PO": "Zamknij się.",
        "RU": "Заткнись.",
        "SP": "Cállate."
    },
    "WEI.M_SS.581.A": {
        "DE": "Hör zu, ich hab keine Angst vor Dogeyes.",
        "EN": "Look, I'm not afraid of Dogeyes.",
        "FR": "Écoute, j'ai pas peur de Dogeyes.",
        "IT": "Senti, non ho paura di Dogeye.",
        "PO": "Słuchaj, nie boję się Psiookiego.",
        "RU": "Мне на твоего Псиного глаза насрать.",
        "SP": "Mira, no le tengo miedo a Ojos de Perro."
    },
    "WEI.M_SS.583.A": {
        "DE": "Das hab ich gerade.",
        "EN": "I just did.",
        "FR": "C'est ce que je viens de faire.",
        "IT": "L'ho appena fatto.",
        "PO": "Właśnie to zrobiłem.",
        "RU": "Ну вот я только что это сделал.",
        "SP": "Lo acabo de hacer."
    },
    "WEI.M_SS.585.A": {
        "DE": "Hey, hey. Meinst du, das juckt mich?",
        "EN": "Hey. Hey. Ask me if I care.",
        "FR": "Hé, hé... Si tu savais comme je m'en tape.",
        "IT": "Ehi, pensi che mi importi.",
        "PO": "Gówno mnie to obchodzi.",
        "RU": "Да-да. Как будто мне не похрену.",
        "SP": "Eh, eh. Pregúntame si me importa."
    },
    "WEI.M_SS.587.A": {
        "DE": "Dein Produkt ist mir scheißegal. Und wenn du nicht gleich die Klappe hältst, vergesse ich, dass ich dich lebend abliefern soll.",
        "EN": "I don't give a shit about your product. And you keep talking about it, I'm liable to forget I promised to bring you in alive.",
        "FR": "Je m'en fous de ton produit. Et si tu continues à en parler, je risque d'oublier que j'ai promis de te ramener vivant.",
        "IT": "Non mi interessa un cazzo della tua roba. E se continui a parlarne, mi dimenticherò di aver promesso di prenderti vivo.",
        "PO": "Mam w dupie twój towar. A jak będziesz dalej o nim gadał, to mogę zapomnieć, że obiecałem przyprowadzić cię żywego.",
        "RU": "Мне до твоего товара вообще дела нет. И если ты не заткнешься, я могу забыть о том, что обещал привезти тебя живым.",
        "SP": "Me importa una mierda tu producto. Y si no paras de hablar sobre él, es posible que se me olvide que prometí traerte con vida."
    },
    "WEI.M_SS.589.A": {
        "DE": "Weißt du was? Ich hab es satt, dir zuzuhören.",
        "EN": "You know what? I'm sick of listening to you.",
        "FR": "Tu sais quoi ? J'en ai marre de toi.",
        "IT": "Sai una cosa? Sono stufo di starti a sentire.",
        "PO": "Wiesz co? Mam dość słuchania twojego pieprzenia.",
        "RU": "Слушай, заткнись. Меня от тебя уже тошнит.",
        "SP": "¿Sabes qué? Me he cansado de escucharte."
    },
    "WEI.M_SS.591.A": {
        "DE": "Oh, du wirst ein paar kennenlernen.",
        "EN": "Oh, you'll get to meet a few.",
        "FR": "Oh, tu vas en rencontrer quelques-uns.",
        "IT": "Oh, ne incontrerai un bel po'.",
        "PO": "Niedługo paru spotkasz.",
        "RU": "О, ты с ними встретишься, не переживай.",
        "SP": "Oh, ahora vas a conocer a unos pocos..."
    },
    "WEI.M_SS.593.A": {
        "DE": "Halt endlich die Klappe.",
        "EN": "Shut the fuck up!",
        "FR": "Ferme ta putain de gueule !",
        "IT": "Tappati la bocca!",
        "PO": "Zamknij się, kurwa!",
        "RU": "Да заткнись ты, урод!",
        "SP": "¡Cierra la puta boca!"
    }
}