{
    "JACKIE.M_GU.102.A": {
        "DE": "Hey. Hast du dich in Hongkong schon wieder eingelebt?",
        "EN": "Hey. You like being back in Hong Kong?",
        "FR": "Alors, content d'être revenu à Hong Kong ?",
        "IT": "Ehi. Sei contento di essere tornato a Hong Kong?",
        "PO": "Jak ci się podoba po powrocie do Hongkongu?",
        "RU": "Эй, рад, что вернулся в Гонконг?",
        "SP": "Oye. ¿Te gusta haber vuelto a Hong Kong?"
    },
    "JACKIE.M_GU.103.A": {
        "DE": "Hat sich einiges verändert, seit du weg bist, hm?",
        "EN": "Things have changed since you left, huh?",
        "FR": "Ça a bien changé depuis ton départ, pas vrai ?",
        "IT": "Sono cambiate molte cose dalla tua partenza, eh?",
        "PO": "Od twojego wyjazdu trochę się zmieniło, co?",
        "RU": "С тех пор, как ты уехал, многое поменялось, верно?",
        "SP": "Las cosas han cambiado desde que te fuiste, ¿eh?"
    },
    "JACKIE.M_GU.110.A": {
        "DE": "Checkst du grade die Lage?",
        "EN": "You checking things out?",
        "FR": "Tu viens voir ce qui se passe ?",
        "IT": "Ti stai guardando un po' in giro?",
        "PO": "Sprawdzasz sytuację?",
        "RU": "А ты проверяешь?",
        "SP": "¿Y qué piensas hacer?"
    },
    "JACKIE.M_GU.520.A": {
        "DE": "Eines noch ... wenn wir bei Winston sind, überlass mir das Reden. Die Jungs trauen im Moment keinem neuen Gesicht ...",
        "EN": "One thing... When we get to Winston’s, let me do the introductions. They’re really distrustful of new faces right now...",
        "FR": "Juste un truc… quand on arrivera chez Winston, laisse-moi faire les présentations. Ils se méfient des nouvelles têtes en ce moment…",
        "IT": "Una cosa... Quando arriveremo da Winston, lascia che sia io a fare le presentazioni. Non si fidano molto delle facce nuove...",
        "PO": "Aha... Jak będziemy u Winstona, zaczekaj, aż cię przedstawię. Teraz są bardzo nieufni wobec nowych...",
        "RU": "Вот что... Когда придем к Уинстону, представлю тебя я. Сейчас очень подозрительно относятся к новым лицам...",
        "SP": "Una cosa... cuando lleguemos hasta Winston, déjame a mí hacer las presentaciones. Últimamente no confían nada en las caras nuevas..."
    },
    "JACKIE.M_GU.546.A": {
        "DE": "Ist immer noch ungewohnt, dass du zurück bist, huh?",
        "EN": "Still getting used to being back, huh?",
        "FR": "T'as pas encore repris tes marques, hein ?",
        "IT": "Ti stai ancora ambientando, eh?",
        "PO": "Wciąż się oswajasz po powrocie, co?",
        "RU": "Все еще привыкаешь к тому, что вернулся, да?",
        "SP": "Aún te estás acostumbrando a estar de vuelta, ¿eh?"
    },
    "JACKIE.M_GU.672.A": {
        "DE": "Die Gegend hier gehört Winston. Aber Dogeyes macht Druck.",
        "EN": "All this territory is Winston's. But Dogeyes is pushing in.",
        "FR": "Tout ce territoire est à Winston, mais Dogeyes empiète dessus.",
        "IT": "Tutto questo territorio è di Winston, ma interessa anche a Dogeye.",
        "PO": "Cały ten teren należy do Winstona. Ale Psiooki się wpycha.",
        "RU": "Вся эта территория принадлежит Уинстону, но Псиный глаз лезет на нее.",
        "SP": "Todo este territorio es de Winston. Pero Ojos de Perro intenta hacerse con él."
    },
    "JACKIE.M_GU.675.A": {
        "DE": "Möchte man meinen. Ein Arschloch war Dogeyes ja schon immer. Aber wie's aussieht, ist er noch dazu ein gieriges Arschloch.",
        "EN": "Should be. Dogeyes always was an asshole. Turns out he's also a greedy asshole too.",
        "FR": "Normalement. Mais Dogeyes a toujours été un sale con. Et en plus, c'est un rapace.",
        "IT": "In teoria, ma Dogeye è sempre stato uno stronzo. E adesso sappiamo che è anche uno stronzo avido.",
        "PO": "Powinni. Psiooki zawsze był palantem. Okazało się, że do tego chciwym.",
        "RU": "Должны. Но Псиный глаз всегда был засранцем. Выходит, он еще и жадный засранец.",
        "SP": "Deberían. Ojos de Perro siempre ha sido un capullo. Y ahora resulta que también es un capullo avaricioso."
    },
    "JACKIE.M_GU.901.A": {
        "DE": "In der Sun On Yee gab's 'ne Ratte.",
        "EN": "Sun On Yee had a rat.",
        "FR": "Il y avait un mouchard chez les Sun On Yee.",
        "IT": "La Sun On Yee aveva un infiltrato.",
        "PO": "W Sun On Yee był kapuś.",
        "RU": "В рядах Сун-Он-Йи была крыса.",
        "SP": "Los Sun On Yee tenían un topo."
    },
    "JACKIE.M_GU.902.A": {
        "DE": "Nach allem, was ich gehört habe, hatte er keinen schnellen Tod ... Die haben sich wohl viel Zeit gelassen.",
        "EN": "From what I hear, they didn't let him have a quick death… made it real slow and painful.",
        "FR": "D'après ce que je sais, ils l'ont fait crever à petit feu. Il a souffert longtemps.",
        "IT": "Pare non l'abbiamo ucciso subito. Gli hanno riservato una morte lenta e dolorosa.",
        "PO": "Słyszałem, że nie dali mu szybko umrzeć... Zdychał powoli i w męczarniach.",
        "RU": "Если верить тому, что мне приходилось слышать, ему не дали умереть быстро. Они убивали его медленно и болезненно.",
        "SP": "Por lo que me han contado, no le dejaron morir con rapidez. Fue lento y doloroso."
    },
    "JACKIE.M_GU.910.A": {
        "DE": "Warte mal kurz, okay? Ich muss mit meinem Freund hier reden.",
        "EN": "Hang on a minute, okay? I've just got to talk to my friend here.",
        "FR": "Attends une seconde, d'accord ? Je dois parler à mon amie, là.",
        "IT": "Puoi aspettare un secondo? Devo parlare con una certa persona.",
        "PO": "Zaczekaj chwilę. Muszę pogadać z kumplem.",
        "RU": "Подожди минуточку, ладно? Мне просто нужно поговорить с моим другом.",
        "SP": "Espera un momento, ¿vale? Tengo que hablar con mi amiga."
    },
    "Jackie.M_GU.111.A_xx_copy0": {
        "DE": "Schön, dass du wieder da bist, Mann.",
        "EN": "It's great to have you back, man.",
        "FR": "C'est super que tu sois revenu, vieux.",
        "IT": "È bello riaverti qui, amico.",
        "PO": "Super, że wróciłeś.",
        "RU": "Здорово, что ты вернулся, чувак.",
        "SP": "Es genial que estés de vuelta, tío."
    },
    "Jackie.M_GU.112.A_xx_copy0": {
        "DE": "Du und ich, wir beide werden diese Stadt übernehmen.",
        "EN": "You and me, we're going to take over this town.",
        "FR": "Toi et moi, on va devenir les maîtres de cette ville.",
        "IT": "Tu e io conquisteremo insieme questa città.",
        "PO": "Obaj przejmiemy władzę nad tym miastem.",
        "RU": "Мы с тобой подомнем под себя весь город.",
        "SP": "Entre tú y yo, vamos a comernos esta ciudad."
    },
    "M_GU_AMAH.M_GU.708.A": {
        "DE": "Ist das Jackie Mah da unten?",
        "EN": "Hey, is that Jackie Ma down there?",
        "FR": "C'est pas Jackie Mah, là-bas ?",
        "IT": "Ma quello è Jackie Mah?",
        "PO": "To Jackie Ma?",
        "RU": "Уж не Джеки Ма ли это собственной персоной?",
        "SP": "¿Ese de ahí es Jackie Mah?"
    },
    "M_GU_AMAH.M_GU.709.A": {
        "DE": "Hey. Hey.",
        "EN": "Hey! Hey!",
        "FR": "Hé, hé.",
        "IT": "Ehi. Ehi.",
        "PO": "Hej. Hej.",
        "RU": "Так-так.",
        "SP": "Eh. Eh."
    },
    "M_GU_AMAH.M_GU.710.A": {
        "DE": "Jackie, du Penner. Wo ist mein Geld?",
        "EN": "Jackie, you deadbeat. Where's my money?",
        "FR": "Jackie, espèce de naze. Où est mon fric ?",
        "IT": "Jackie, pezzo di merda. Dove sono i miei soldi?",
        "PO": "Jackie, gołodupcu. Gdzie moja forsa?",
        "RU": "Джеки, сраный лодырь. Где мои деньги?",
        "SP": "Jackie, so drogadicto. ¿Dónde está mi dinero?"
    },
    "M_GU_COOK1.M_GU.702.A": {
        "DE": "Scheiße! Schon wieder runtergefallen.",
        "EN": "Shit. Dropped it again.",
        "FR": "Merde ! Je l'ai encore fait tomber.",
        "IT": "Merda. È caduto tutto, di nuovo.",
        "PO": "Cholera. Znowu mi upadło.",
        "RU": "Черт. Опять уронил.",
        "SP": "Mierda. Se me ha vuelto a caer."
    },
    "M_GU_COOK1.M_GU.704.A": {
        "DE": "Scheiß Kälte.",
        "EN": "Damn this cold.",
        "FR": "Il fait un de ces froids !",
        "IT": "Maledetto raffreddore.",
        "PO": "Cholerne przeziębienie.",
        "RU": "Чертов мороз.",
        "SP": "Puto resfriado."
    },
    "M_GU_COOK2.M_GU.703.A": {
        "DE": "Ah, wirf es einfach rein.",
        "EN": "Uh... just throw it in.",
        "FR": "Bah, mets-le dedans.",
        "IT": "Ah, butta tutto dentro.",
        "PO": "Dorzuć do reszty.",
        "RU": "А, да кидай туда и все.",
        "SP": "Ah, mételo y ya."
    },
    "M_GU_COOK2.M_GU.705.A": {
        "DE": "Ich weiß. Stand die ganze letzte Woche neben mir. Reich mir mal das Backblech.",
        "EN": "I know. I was under all last week. Hand me that griddle.",
        "FR": "Je sais. J'avais la crève la semaine dernière. Passe-moi la plaque chauffante.",
        "IT": "Già. Si gela da una settimana. Dammi quella griglia.",
        "PO": "Wiem. Cały zeszły tydzień mnie trzymało. Podaj mi tę płytę.",
        "RU": "Не говори. Я всю неделю в соплях. Дай-ка мне ту сковороду.",
        "SP": "Lo sé. He estado resfriado toda la semana. Dame esa plancha."
    },
    "M_GU_COUNTERMAN.M_GU.701.A": {
        "DE": "Einmal Spezial.",
        "EN": "One special!",
        "FR": "Un spécial.",
        "IT": "Uno speciale.",
        "PO": "Jeden specjał.",
        "RU": "Одно особое.",
        "SP": "Un especial."
    },
    "WEI.M_GU.537.A": {
        "DE": "Wieso sind sie so paranoid?",
        "EN": "So why all the paranoia?",
        "FR": "C'est dû à quoi, cette parano ?",
        "IT": "Cos'è tutta questa paranoia?",
        "PO": "Skąd ta paranoja?",
        "RU": "И с чего такая паранойя?",
        "SP": "¿Y a qué viene tanta paranoia?"
    },
    "WEI.M_GU.670.A": {
        "DE": "Winston ist jetzt also ein Red Pole?",
        "EN": "So Winston's a Red Pole now?",
        "FR": "Alors Winston est Bâton rouge, maintenant ?",
        "IT": "Quindi adesso Winston è un Palo Rosso?",
        "PO": "Więc Winston został Czerwonym Kijem?",
        "RU": "Так Уинстон теперь Красный Шест?",
        "SP": "¿Así que Winston ahora es un Red Pole?"
    },
    "WEI.M_GU.674.A": {
        "DE": "Wenn sie beide Red Poles sind, stehen sie dann nicht auf derselben Seite?",
        "EN": "If they're both Red Poles, shouldn't they be on the same side?",
        "FR": "S'ils sont Bâtons rouges tous les deux, ils devraient être dans le même camp, non ?",
        "IT": "Ma non dovrebbero essere dalla stessa parte, se sono due Pali Rossi?",
        "PO": "Jeśli obaj są Czerwonymi Kijami, nie powinni być po tej samej stronie?",
        "RU": "Но если они сейчас оба Красные Шесты - разве они не должны быть заодно?",
        "SP": "Si ambos son Red Pole, ¿no deberían estar del mismo lado?"
    },
    "Wei.M_IN.528.A_xx_copy0": {
        "DE": "Ja.",
        "EN": "Yeah.",
        "FR": "Ouais.",
        "IT": "Sì.",
        "PO": "Taa.",
        "RU": "Да.",
        "SP": "Sí."
    }
}