{
    "RICKY.M_BH.013.A": {
        "DE": "Okay, okay. Bis dann! Bye!",
        "EN": "Alright... alright. See you. Bye.",
        "FR": "D'accord, d'accord. À plus.",
        "IT": "Va bene, va bene. Alla prossima. Ciao.",
        "PO": "Dobra, dobra. Na razie.",
        "RU": "Ладно, ладно. Увидимся. Пока.",
        "SP": "Eso está hecho. Nos vemos pronto. Adiós."
    },
    "RICKY.M_HS.027.A": {
        "DE": "Noch mehr Cops.",
        "EN": "More cops.",
        "FR": "Encore plus de flics !",
        "IT": "Altri poliziotti.",
        "PO": "Kolejne gliny.",
        "RU": "Еще копы.",
        "SP": "Más polis."
    },
    "RICKY.M_HS.028.A": {
        "DE": "Das sind verdammt viele.",
        "EN": "There's a lot of them.",
        "FR": "Ils sont un paquet.",
        "IT": "Ce ne sono un sacco.",
        "PO": "Jest ich od cholery.",
        "RU": "Их тут немало.",
        "SP": "Hay un montón."
    },
    "RICKY.M_HS.029.A": {
        "DE": "Ah Scheiße.",
        "EN": "Ah, fuck!",
        "FR": "Ah merde.",
        "IT": "Ah cazzo.",
        "PO": "O kurwa.",
        "RU": "А, черт.",
        "SP": "Ah, mierda."
    },
    "RICKY.M_HS.030.A": {
        "DE": "Guter Move.",
        "EN": "Good move.",
        "FR": "Bien vu.",
        "IT": "Ottima mossa.",
        "PO": "Dobry ruch.",
        "RU": "Отлично сработано.",
        "SP": "Bien hecho."
    },
    "RICKY.M_HS.031.A": {
        "DE": "Verdammt!",
        "EN": "Damn.",
        "FR": "Merde.",
        "IT": "Dannazione.",
        "PO": "Cholera.",
        "RU": "Черт.",
        "SP": "Maldición."
    },
    "RICKY.M_HS.032.A": {
        "DE": "Also fahren kannst du.",
        "EN": "You know how to drive.",
        "FR": "Tu sais tenir un volant.",
        "IT": "Tu sì che sai come si guida.",
        "PO": "Potrafisz prowadzić.",
        "RU": "Ну, ты умеешь водить.",
        "SP": "Sabes conducir."
    },
    "RICKY.M_HS.033.A": {
        "DE": "Ich glaube, jetzt sind wir sicher.",
        "EN": "I think we're clear now.",
        "FR": "Je crois que c'est dégagé.",
        "IT": "Penso che siamo al sicuro ora.",
        "PO": "Chyba jesteśmy bezpieczni.",
        "RU": "Кажется, теперь чисто.",
        "SP": "Creo que esto ya está."
    },
    "RICKY.M_HS.034.A": {
        "DE": "Ein Glück, dass du aufgetaucht bist, Wei.",
        "EN": "I'm glad you showed up Wei.",
        "FR": "Je suis content que tu sois venu, Wei.",
        "IT": "Sono felice che tu sia venuto. Wei.",
        "PO": "Dobrze, że się zjawiłeś, Wei.",
        "RU": "Здорово, что ты подошел, Вэй.",
        "SP": "Me alegro de que aparecieses, Wei."
    },
    "RICKY.M_HS.035.A": {
        "DE": "Das entscheidet Onkel Po, aber es sieht nach Krieg aus.",
        "EN": "It's up to Uncle Po, but I'm guessing war.",
        "FR": "C'est l'oncle Po qui décide, mais je crois que c'est la guerre.",
        "IT": "Sta a Zio Po decidere, ma io mi aspetto la guerra.",
        "PO": "To zależy od Wujka Po, ale pewnie wojna.",
        "RU": "Решать, конечно, будет дядюшка По - но, кажется, началсь война.",
        "SP": "Depende de Tío Po, pero supongo que guerra."
    },
    "RICKY.M_HS.036.A": {
        "DE": "Die 18k gerät außer Kontrolle. Wir müssen ihnen 'ne Botschaft schicken.",
        "EN": "The 18k are getting out of hand. We have to send them a message.",
        "FR": "Les 18K sont déchaînés. Il faut leur faire passer un message.",
        "IT": "I 18k sono fuori controllo, dobbiamo fargli arrivare un messaggio.",
        "PO": "18K wymykają się spod kontroli. Musimy dać im nauczkę.",
        "RU": "18К совсем слетели с катушек. Мы должны послать им сообщение.",
        "SP": "Los 18k se están desmandando. Tenemos que enviarles un mensaje."
    },
    "RICKY.M_UP.002.A": {
        "DE": "Er könnte da lebend rausmarschieren.",
        "EN": "He might walk out of there alive.",
        "FR": "Il pourrait s'en sortir vivant.",
        "IT": "Forse ne uscirà vivo.",
        "PO": "Może uda mu się ujść z życiem.",
        "RU": "Он может выйти оттуда живым.",
        "SP": "Puede que salga de allí con vida."
    },
    "WEI.M_HS.012.A": {
        "DE": "Warte.",
        "EN": "Hang on.",
        "FR": "Tiens bon.",
        "IT": "Tieniti forte.",
        "PO": "Trzymaj się.",
        "RU": "Подожди.",
        "SP": "Agárrate."
    },
    "WEI.M_HS.880.A": {
        "DE": "Das hoffe ich. Aber Dogeyes ist weg und diese Scheiße hört nicht auf.",
        "EN": "I hope so. You know, but Dogeyes is gone, and this shit keeps happening.",
        "FR": "J'espère. Même sans Dogeyes, c'est toujours la merde.",
        "IT": "Lo spero. Ma la storia si ripete anche con Dogeye fuori dai piedi.",
        "PO": "Mam nadzieję. Ale Psiookiego już nie ma, a to gówno wciąż trwa.",
        "RU": "Надеюсь. Но Псиного глаза больше нет, а это дерьмо продолжается.",
        "SP": "Eso espero. Pero Ojos de Perro no está y esta mierda sigue pasando."
    },
    "WEI.M_HS.881.A": {
        "DE": "Gut möglich, dass jemand im Hintergrund die Fäden zieht. Da will jemand die Triade unter Kontrolle bringen.",
        "EN": "Might be that... someone is pulling strings. Trying for a move that lands him in control of the triad.",
        "FR": "Peut-être que quelqu'un tire les ficelles. Quelqu'un qui cherche à prendre le contrôle de la triade.",
        "IT": "Potrebbe essere che... c'è qualcuno dietro. E questo qualcuno ha un piano per assumere il controllo della triade.",
        "PO": "Możliwe, że ktoś pociąga za sznurki. Próbuje sięgnąć po władzę w triadzie.",
        "RU": "Думаю, кто-то ведет свою игру. Хочет сделать ход, который выдвинет его во главу триады.",
        "SP": "Puede que alguien esté tirando de los hilos, intentando hacerse con el control de la tríada."
    },
    "WEI.M_HS.900.A": {
        "DE": "Danke für den Anruf. Und? Wie geht's weiter?",
        "EN": "I appreciate you calling me. So what's next?",
        "FR": "Je te remercie de m'avoir appelé. Et maintenant ?",
        "IT": "Grazie per la chiamata. Allora, cosa si fa?",
        "PO": "Dziękuję za telefon. Co teraz?",
        "RU": "Я очень ценю твой звонок. Что дальше?",
        "SP": "Gracias por llamarme. ¿Qué toca ahora?"
    },
    "WEI.M_HS.901.A": {
        "DE": "Ja, aber gegen wen? Die Typen waren 18k, aber langsam frag ich mich. 'Ne Menge Leute würden davon profitieren, wenn Onkel Po die Klinik nicht mehr verlässt.",
        "EN": "Yeah, but against who? Those guys were 18k, but I’m starting to wonder. A lot of people stand to benefit if Uncle Po never leaves the hospital.",
        "FR": "Oui, mais contre qui ? C'était les 18K, mais je me pose des questions. Beaucoup de gens y gagneraient si Oncle Po ne ressortait jamais de l'hôpital.",
        "IT": "Sì, ma contro chi? Quelli erano 18k, e forse inizio a capire. Un sacco di gente avrebbe solo da guadagnarci se Zio Po non uscisse mai dall'ospedale.",
        "PO": "Ale przeciwko komu? Oni byli z 18K, ale zaczynam się zastanawiać. Wiele osób skorzystałoby na tym, gdyby Wujek Po nie wyszedł już ze szpitala.",
        "RU": "Да, но против кого? Это были ребята из 18K, но я начинаю задумываться. Многие смогут извлечь выгоду, если Дядюшка По так и не выйдет из больницы.",
        "SP": "Sí pero, ¿contra quién? Esos tíos eran de los 18k, pero empiezo a darme cuenta de la cantidad de gente que prefiere que Tío Po nunca salga del hospital."
    },
    "WEI.M_HS.903.A": {
        "DE": "Auf jeden!",
        "EN": "Damn straight.",
        "FR": "T'as raison.",
        "IT": "Puoi dirlo forte.",
        "PO": "No jasne.",
        "RU": "Точно.",
        "SP": "Ya te digo."
    },
    "WEI.M_HS.904.A": {
        "DE": "Okay, ich setz dich hier ab. Gut möglich, dass die Cops deine Wohnung observieren.",
        "EN": "Look, I’ll drop you here. Cops might be watching the place.",
        "FR": "Écoute, je vais te déposer ici. Les flics surveillent peut-être ta piaule.",
        "IT": "Senti, io ti mollo qui. Potrebbero esserci poliziotti di guardia.",
        "PO": "Zostawię cię tutaj. Policja może obserwować twoje mieszkanie.",
        "RU": "Слушай, я выброшу тебя здесь. За твоим домом могут следить копы.",
        "SP": "Mira, te dejo aquí. Los polis podrían estar vigilando el lugar."
    },
    "WEI.M_HS.905.A": {
        "DE": "Hey Ricky, halt die Ohren steif. Es gibt nicht mehr allzu viele anständige Kerle in dieser Gang.",
        "EN": "Hey Ricky, keep it tight. There aren’t that many decent guys left in this gang.",
        "FR": "Hé, Ricky... Fais gaffe. Il reste plus beaucoup de types bien dans le gang.",
        "IT": "Ehi, Ricky, tieni duro. In questa banda non restano molte persone che ci sanno fare.",
        "PO": "Hej, Ricky, nie daj się. W tym gangu zostało niewielu porządnych chłopaków.",
        "RU": "Эй, Рикки, держись. В этой банде осталось не так уж и много достойных ребят.",
        "SP": "Eh, Ricky, sigue así. Ya no quedan muchos tíos legales en esta banda."
    }
}