{
    "JACKIE.M_IN.511.A": {
        "DE": "Kein Scheiß. Hey Wei, denk nicht, ich wüsste das nicht zu schätzen. Ich weiß, dass das ohne dich nicht möglich gewesen wäre.",
        "EN": "No shit. Hey Wei, don't think I don't appreciate it. I know it wouldn't have been possible without you.",
        "FR": "C'est dingue... Hé Wei, va pas croire que j'apprécie pas. Je sais que ça n'aurait pas été possible sans toi.",
        "IT": "Cazzo. Ehi Wei, non credere che non lo apprezzi. So che senza di te non sarebbe stato possibile.",
        "PO": "Bez kitu. Wei, nie myśl sobie, że tego nie doceniam. Wiem, że bez ciebie nic by z tego nie było.",
        "RU": "Супер. Вэй, ты не думай, что мне это не понравилось. Я знаю, что без тебя мы бы ничего не смогли.",
        "SP": "Ya te digo. Oye, Wei, no creas que no te lo agradezco. Sé que no hubiese sido posible sin ti."
    },
    "JACKIE.M_IN.513.A": {
        "DE": "Mann, willst du 'ne Massage, bevor wir verschwinden? Geht auf mich. Komm schon, Alter. Ist die beste Art zu feiern. Echt krass, was die Mädchen hier draufhaben.",
        "EN": "Man, you want to get a massage before we go? My treat. Come on, man. Best way to celebrate. You won't believe what these girls can do.",
        "FR": "Hé, tu veux te faire masser avant qu'on y aille ? C'est moi qui offre. Viens, mec. Y a pas mieux pour fêter ça. Tu imagines pas ce que ces filles savent faire.",
        "IT": "Ehi, ti andrebbe un massaggio prima di andare? Offro io. Dai, amico. È il modo migliore per festeggiare. Vedrai cosa sanno fare queste ragazze.",
        "PO": "Masz ochotę na masaż, zanim pójdziemy? Ja płacę. Śmiało. To najlepszy sposób, żeby to uczcić. Nie uwierzysz, co te dziewczyny potrafią.",
        "RU": "Братан, может, массаж, и потом уже пойдем? За мой счет! Самый лучший способ отпраздновать. Эти девочки такое вытворяют - не поверишь.",
        "SP": "Tío, ¿quieres un masaje antes de irnos? Te invito yo. Venga, tío. Es el mejor modo de celebrarlo. Ya verás lo que hacen esas chicas."
    },
    "M_IN_MASSEUSE1.M_IN.569.A": {
        "DE": "Dann hat er gesagt, wenn ich mein Höschen in seinen Mund stopfe, bezahlt er was extra.",
        "EN": "Then he said that if I stuffed my panties in his mouth he'd pay me extra.",
        "FR": "Et il a dit qu'il me donnerait un bonus si je mettais ma petite culotte dans sa bouche.",
        "IT": "Poi ha detto che se gli avessi infilato le mutandine in bocca mi avrebbe pagato un extra.",
        "PO": "Potem powiedział, że jeśli wsadzę mu moje majteczki do ust, zapłaci mi ekstra.",
        "RU": "Потом он сказал, что если я затолкаю свои трусики ему в рот, он мне доплатит.",
        "SP": "Luego dijo que si le metía las braguitas en la boca me pagaría más."
    },
    "M_IN_MASSEUSE1.M_IN.571.A": {
        "DE": "Also hab ich's getan. Hat ihn richtig geil gemacht. Ich musste danach zweimal duschen.",
        "EN": "I put them in there. He loved it. I had to shower twice afterwards, dude.",
        "FR": "Ben je lui ai fait bouffer. Il a adoré. J'ai dû me doucher deux fois après, sérieusement...",
        "IT": "Io l'ho fatto e ha apprezzato molto. Ho dovuto farmi due docce, dopo.",
        "PO": "Wsadziłam je tam. Bardzo mu się spodobało. Musiałam potem dwa razy brać prysznic.",
        "RU": "Ну я и затолкала. Ему понравилось. Мне потом мыться два раза пришлось.",
        "SP": "Lo hice y le encantó. Me tuve que duchar dos veces después."
    },
    "M_IN_MASSEUSE1.M_IN.573.A": {
        "DE": "Sobald er was von mir wollte, hab ich den Preis erhöht. Aber mit meinem Schlüpfer im Mund konnte er nichts mehr sagen.",
        "EN": "Every time he asked me for something I pushed the price up. Once he had my nasty little undies in there he couldn't talk.",
        "FR": "Chaque fois qu'il me demandait quelque chose, je montais les prix. Mais une fois qu'il avait ma petite culotte dans la bouche, il pouvait plus parler.",
        "IT": "Ogni volta che mi chiedeva qualcosa, alzavo il prezzo. Poi con le mie mutandine in bocca non ha più potuto parlare.",
        "PO": "Za każdym razem, kiedy mnie o coś prosił, podbijałam cenę. Kiedy wsadziłam mu majtki do gęby, nie mógł już mówić.",
        "RU": "И когда он меня о чем-то просил, я каждый раз поднимала цену. А с трусиками во рту он не мог говорить.",
        "SP": "Cada vez que me pedía algo, le subía el precio. En cuanto le puse mis sucias braguitas en la boca ya no podía hablar."
    },
    "M_IN_MASSEUSE1.M_IN.575.A": {
        "DE": "Genau. Sonst hätte ich ihn noch 'ne halbe Stunde hinhalten und noch mehr kassieren können.",
        "EN": "Exactly. I could have drawn him out for another half-hour and really made some money.",
        "FR": "Exact. J'aurais pu faire durer pendant encore une demi-heure et me faire un paquet de fric.",
        "IT": "Già. Avrei potuto tirarla in lunga per ancora mezzora, facendo un bel mucchio di soldi.",
        "PO": "Właśnie. Mogłam poczekać jeszcze z pół godziny i zarobić porządną forsę.",
        "RU": "Именно. Я могла раскрутить его еще на полчаса и здорово заработать.",
        "SP": "Exacto. Podría haberlo tenido pidiendo cosas durante media hora y sacar más dinero."
    },
    "M_IN_MASSEUSE1.M_IN.577.A": {
        "DE": "Ja. Dann trag ich 'nen Tanga.",
        "EN": "Yeah. I'm going to wear a thong.",
        "FR": "Ouais. Je vais mettre un string, cette fois.",
        "IT": "Sì. Indosserò un perizoma.",
        "PO": "Taa. Założę figi.",
        "RU": "Да. Стринги надену.",
        "SP": "Sí. Me voy a pasar al tanga."
    },
    "M_IN_MASSEUSE2.M_IN.570.A": {
        "DE": "Und was hast du gemacht?",
        "EN": "So what did you do?",
        "FR": "Et qu'est-ce que tu as fait ?",
        "IT": "E tu che hai fatto?",
        "PO": "I co zrobiłaś?",
        "RU": "Так что ты сделала?",
        "SP": "¿Y qué hiciste?"
    },
    "M_IN_MASSEUSE2.M_IN.572.A": {
        "DE": "Wo ist dann das Problem?",
        "EN": "So, what's the problem?",
        "FR": "Alors, c'est quoi le problème ?",
        "IT": "E dov'è il problema?",
        "PO": "No to w czym problem?",
        "RU": "Так в чем проблема?",
        "SP": "¿Y cuál es el problema?"
    },
    "M_IN_MASSEUSE2.M_IN.574.A": {
        "DE": "Er konnte also nichts mehr bestellen?",
        "EN": "So, he couldn't order more?",
        "FR": "Et donc, il pouvait plus rien demander...",
        "IT": "Quindi non ha più potuto farti richieste?",
        "PO": "I nie mógł zamówić niczego więcej?",
        "RU": "Так он не мог больше ничего заказать?",
        "SP": "¿Y no podía pedir nada más?"
    },
    "M_IN_MASSEUSE2.M_IN.576.A": {
        "DE": "Kommt er nächste Woche wieder?",
        "EN": "Is he coming back next week?",
        "FR": "Il revient la semaine prochaine ?",
        "IT": "Tornerà la settimana prossima?",
        "PO": "Wróci tu za tydzień?",
        "RU": "Он придет на следующей неделе?",
        "SP": "¿Volverá la semana que viene?"
    },
    "WEI.M_IN.510.A": {
        "DE": "Tja, Jackie. Endlich wird dein Traum wahr.",
        "EN": "Well, Jackie, the dream finally comes true.",
        "FR": "Ça y est, Jackie. Ton rêve se réalise enfin.",
        "IT": "Visto, Jackie? Finalmente il sogno si realizza.",
        "PO": "No, Jackie, marzenie wreszcie się spełniło.",
        "RU": "Ну что ж, Джеки, мечта наконец-то осуществится.",
        "SP": "Bueno, Jackie. El sueño por fin se hace realidad."
    },
    "WEI.M_IN.512.A": {
        "DE": "Kein Problem, Jackie.",
        "EN": "No problem, Jackie.",
        "FR": "Te bile pas, Jackie.",
        "IT": "Nessun problema, Jackie.",
        "PO": "Nie ma sprawy, Jackie.",
        "RU": "Не вопрос,  Джеки.",
        "SP": "No hay problema, Jackie."
    },
    "WEI.M_IN.515.A": {
        "DE": "Lieber nicht, Jackie",
        "EN": "Uhhh... I don't think so, Jackie",
        "FR": "Je crois pas, Jackie.",
        "IT": "Non credo proprio, Jackie.",
        "PO": "Nie wydaje mi się, Jackie.",
        "RU": "Мне так не кажется, Джеки.",
        "SP": "No lo creo, Jackie."
    },
    "Wei.M_IN.514.A_xx_copy0": {
        "DE": "Sicher. Warum nicht?",
        "EN": "Sure. Why not?",
        "FR": "Bien sûr, pourquoi pas ?",
        "IT": "Certo. Perché no?",
        "PO": "Jasne. Czemu nie?",
        "RU": "Конечно, почему бы нет?",
        "SP": "Claro. ¿Por qué no?"
    }
}