{
    "JACKIE.M_IN.516.A": {
        "DE": "Also, worum geht's bei dem Job?",
        "EN": "So what's this errand?",
        "FR": "Alors c'est quoi, cette course ?",
        "IT": "Allora, che c'è da fare?",
        "PO": "Więc co to za sprawa?",
        "RU": "Так что это за дело?",
        "SP": "¿De qué va este encargo?"
    },
    "JACKIE.M_IN.518.A": {
        "DE": "Heilige Scheiße. Yung ist einer von uns, Wei. Kommt aus Old Prosperity, genau wie wir.",
        "EN": "Holy shit. Yung is one of us, Wei. Came up in Old Prosperity just like you and me.",
        "FR": "Bordel ! Yung, c'est un mec comme nous, Wei. Il a grandi à Old Prosperity, comme toi et moi.",
        "IT": "Cazzo. Yung è uno di noi, Wei. È cresciuto a Old Prosperity, proprio come te e me.",
        "PO": "O w mordę. Yung to jeden z nas, Wei. Dorastał w Old Prosperity jak ty i ja.",
        "RU": "Охренеть. Вэй, Юн - один из нас. Он вырос в Олд-Просперити, как и мы с тобой.",
        "SP": "Hostia puta. Yung es uno de los nuestros, Wei. Creció en Old Prosperity como tú y yo."
    },
    "JACKIE.M_IN.520.A": {
        "DE": "Okay.",
        "EN": "Okay.",
        "FR": "OK.",
        "IT": "OK.",
        "PO": "Dobra.",
        "RU": "Ладно.",
        "SP": "Vale."
    },
    "JACKIE.M_IN.521.A": {
        "DE": "Haben die dir viel über die Zeremonie erzählt?",
        "EN": "They tell you much about the ceremony?",
        "FR": "Ils t'ont dit quelque chose à propos de la cérémonie ?",
        "IT": "Cosa ti hanno detto della cerimonia?",
        "PO": "Powiedzieli ci coś o ceremonii?",
        "RU": "Тебе рассказывали что-нибудь о церемонии?",
        "SP": "¿Te dicen mucho de la ceremonia?"
    },
    "JACKIE.M_IN.525.A": {
        "DE": "Danach sind wir Brüder, Mann. Sun On Yee-Brüder.",
        "EN": "We're brothers after that, man. Sun On Yee brothers.",
        "FR": "Après ça, on sera frères, vieux. Des frères Sun On Yee.",
        "IT": "Dopotutto siamo fratelli, amico. Fratelli della Sun On Yee.",
        "PO": "Odtąd będziemy braćmi. Braćmi z Sun On Yee.",
        "RU": "В конце концов, мы же братья. Братья в Сун-Он-Йи.",
        "SP": "Somos hermanos después de eso, tío. Hermanos Sun On Yee."
    },
    "JACKIE.M_IN.533.A": {
        "DE": "Hey, weißt du was? Ich hatte neulich 'n Date mit Jui Mei.",
        "EN": "Hey, you know what? I went out with Jiu Mei the other day.",
        "FR": "Hé, tu sais quoi ? Je suis sorti avec Jui-Mei l'autre jour.",
        "IT": "Ehi, sai una cosa? Sono uscito con Jui Mei l'altro giorno.",
        "PO": "Ej, wiesz co? Byłem ostatnio na randce z Jiu Mei.",
        "RU": "А? Я тут намедни гулял с Цзы Мей.",
        "SP": "Oye, ¿sabes qué? El otro día salí con Jui Mei."
    },
    "JACKIE.M_IN.539.A": {
        "DE": "Mann, ich hab sie voll zum Lachen gebracht. Hab ich irgendwo gelesen. Wenn du 'n Mädchen zum Lachen bringst, verliebt es sich in dich.",
        "EN": "Man, I made her laugh so hard. I read that somewhere... that if you make a girl laugh, she'll fall in love with you.",
        "FR": "Je l'ai fait marrer tout le temps. J'ai lu quelque part que si on fait rire une femme, elle tombe amoureuse.",
        "IT": "L'ho fatta ridere così tanto! L'ho letto da qualche parte... che se fai ridere una ragazza lei si innamorerà di te.",
        "PO": "Rozśmieszyłem ją, jak nie wiem co. Czytałem gdzieś, że jak rozśmieszysz dziewczynę, ona się w tobie zakocha.",
        "RU": "Она так укатывалась, когда мы с ней гуляли! Я где-то читал, что если ты можешь рассмешить девушку - все, считай, она твоя.",
        "SP": "Tío, la hice reír muchísimo. He leído que si haces reír a una chica, se enamora de ti."
    },
    "JACKIE.M_IN.541.A": {
        "DE": "Ist doch dasselbe, oder?",
        "EN": "Same thing, isn't it?",
        "FR": "C'est pareil, non ?",
        "IT": "È la stessa cosa, no?",
        "PO": "No właśnie o tym mówię, nie?",
        "RU": "Ну так это одно и то же, разве нет?",
        "SP": "Es lo mismo, ¿no?"
    },
    "M_IN_YUNGTHUG1.M_IN.578.A": {
        "DE": "Dann hat sie mich mit großen Augen angesehen und gesagt ''Daddy, für eine Kostprobe macht die kleine Gina alles.''",
        "EN": "So she looks up at me with big puppy eyes and says: 'Daddy, little Gina will do anything for a taste'.",
        "FR": "Alors elle me regarde avec ses grands yeux innocents et dit ''Papa, Gina ferait n'importe quoi pour y goûter''.",
        "IT": "Lei mi guarda con i suoi occhioni da cucciola e mi dice: ''Papà, la piccola Gina farà qualsiasi cosa per un assaggino.''",
        "PO": "No więc patrzy na mnie tymi swoimi dużymi oczami, jak u szczeniaka, i mówi: „Tatusiu, mała Gina zrobi wszystko, żeby móc spróbować”.",
        "RU": "Ну она смотрит на меня большими собачьими глазами и говорит: ''Папочка, маленькая Джина сделает все, что захочешь''.",
        "SP": "Me mira con ojitos de carnero degollado y me dice: ''Papi, la pequeña Gina hará lo que sea por probar un poco''."
    },
    "M_IN_YUNGTHUG1.M_IN.580.A": {
        "DE": "Ich hab gesagt, sie soll sich hinknien.",
        "EN": "(So I told her to get on her knees.)",
        "FR": "Je lui ai dit de se mettre à genoux.",
        "IT": "Le ho detto di mettersi in ginocchio.",
        "PO": "Kazałem jej uklęknąć.",
        "RU": "Я сказал ей встать на колени.",
        "SP": "Le dije que se arrodillara."
    },
    "M_IN_YUNGTHUG1.M_IN.582.A": {
        "DE": "Einmal davor. Und dann als sie auf dem Rücken lag und total weggetreten war ...",
        "EN": "(Once before. But then once she was on her back and spacing…)",
        "FR": "Avant. Mais une fois qu'elle était par terre et qu'elle a commencé à planer...",
        "IT": "Una volta prima. E poi ancora quando era sulla schiena...",
        "PO": "Najpierw przed. Ale potem, kiedy już leżała na plecach...",
        "RU": "Один раз до этого. Но потом она вдруг оказалась на спине...",
        "SP": "Antes. Pero en cuanto estuvo echada de espaldas y flipando..."
    },
    "M_IN_YUNGTHUG1.M_IN.585.A": {
        "DE": "Ich hab mich später aber echt mies gefühlt. Als ich wieder runter war.",
        "EN": "(I felt a little bad later, though. You know, once I came down.)",
        "FR": "Je me suis quand même senti un peu mal, après. Tu sais, quand c'est retombé.",
        "IT": "Poi mi sono sentito in colpa. Una volta finito tutto, sai.",
        "PO": "Potem było mi z tym trochę źle. Kiedy już zlazłem.",
        "RU": "А потом почувствовал себя немного плохо. Ну, когда спустился.",
        "SP": "Pero luego me sentí un poco culpable. En cuanto se me pasó."
    },
    "M_IN_YUNGTHUG1.M_IN.587.A": {
        "DE": "Früher hab ich Frauen in meinem Alter flachgelegt.",
        "EN": "Used to be I dated women my own age.",
        "FR": "Avant, je couchais avec des filles de mon âge.",
        "IT": "Una volta uscivo con donne della mia età.",
        "PO": "Kiedyś umawiałem się z kobietami w swoim wieku.",
        "RU": "Когда-то я встречался с женщинами своего возраста.",
        "SP": "Antes salía con mujeres de mi edad."
    },
    "M_IN_YUNGTHUG1.M_IN.589.A": {
        "DE": "Guter Punkt.",
        "EN": "Good point.",
        "FR": "Pas faux.",
        "IT": "Giustamente.",
        "PO": "Fakt.",
        "RU": "Хороший аргумент.",
        "SP": "Tienes razón."
    },
    "M_IN_YUNGTHUG2.M_IN.579.A": {
        "DE": "Und was hast du gemacht?",
        "EN": "What did you do?",
        "FR": "Qu'est-ce que tu as fait ?",
        "IT": "E tu che hai fatto?",
        "PO": "Co zrobiłeś?",
        "RU": "Что ты делал?",
        "SP": "¿Qué hiciste?"
    },
    "M_IN_YUNGTHUG2.M_IN.581.A": {
        "DE": "Bevor oder nachdem du sie angefixt hast?",
        "EN": "Before or after you lit her up?",
        "FR": "Avant ou après l'avoir allumée ?",
        "IT": "Prima o dopo averle dato la roba?",
        "PO": "Przed czy po?",
        "RU": "Это было до того, как ты ее напоил, или после?",
        "SP": "¿Antes o después de excitarla?"
    },
    "M_IN_YUNGTHUG2.M_IN.584.A": {
        "DE": "Dieses Geschäft ist fett, Mann.",
        "EN": "This racket is the best, man.",
        "FR": "J'adore ce racket, mon vieux.",
        "IT": "Questo racket è il migliore, cazzo.",
        "PO": "To najlepszy numer.",
        "RU": "Этот бизнес – самое лучшее, чувак.",
        "SP": "Esto es lo mejor, tío."
    },
    "M_IN_YUNGTHUG2.M_IN.588.A": {
        "DE": "Ach, vergiss es. Die haben ihr erstes Mal heute alle in dem Alter. Warum also nicht mit dir.",
        "EN": "Ah, don't let that bother you. Middle school is when they all start these days. Might as well be you.",
        "FR": "Bah, faut pas t'en faire pour ça. Ils commencent au collège, maintenant. Autant que ce soit avec toi...",
        "IT": "Ah, non ci pensare. Ormai cominciano alle scuole medie, tanto vale che ne approfitti anche tu.",
        "PO": "Nie przejmuj się tym. Wszystkie teraz zaczynają w gimnazjum. Dlaczego nie z tobą?",
        "RU": "А, пусть это тебя не беспокоит. Сегодня все в средней школе начинают. На моем месте и ты мог бы быть.",
        "SP": "Ah, no dejes que eso te preocupe. Hoy en día empiezan todas en el instituto. Si no es contigo, será con otro."
    },
    "M_IN_YUNGTHUG3.M_IN.583.A": {
        "DE": "Oh, ja!",
        "EN": "Oh yeah.",
        "FR": "Ah, ouais.",
        "IT": "Vai così.",
        "PO": "O tak.",
        "RU": "О да.",
        "SP": "Oh, sí."
    },
    "M_IN_YUNGTHUG3.M_IN.586.A": {
        "DE": "Warum?",
        "EN": "Why?",
        "FR": "Pourquoi ?",
        "IT": "Perché?",
        "PO": "Dlaczego?",
        "RU": "А что?",
        "SP": "¿Por qué?"
    },
    "WEI.M_IN.517.A": {
        "DE": "Das ist ein Teil unserer Initiation. Kennst du den Kerl hier?",
        "EN": "It's part of our initiation. You know this guy?",
        "FR": "Ça fait partie de notre initiation. Tu connais ce type ?",
        "IT": "Fa parte della nostra iniziazione. Lo conosci?",
        "PO": "To część inicjacji. Znasz tego gościa?",
        "RU": "Это часть инициации. Ты знаешь этого парня?",
        "SP": "Es parte de nuestra iniciación. ¿Conoces a este tipo?"
    },
    "WEI.M_IN.519.A": {
        "DE": "Tja, er hat an Kinder gedealt. Sie haben ihm ein paar Mal gesagt, er soll damit aufhören.",
        "EN": "Well, he's been dealing to kids. They ordered him to stop a couple of times.",
        "FR": "Il refourgue de la drogue à des gamins. On lui a demandé plusieurs fois d'arrêter.",
        "IT": "Beh, spaccia ai ragazzini. Gli hanno detto più volte di smetterla.",
        "PO": "Sprzedaje prochy dzieciakom. Już kilka razy kazali mu z tym skończyć.",
        "RU": "Ну, он продает наркоту детям. Несколько раз ему было приказано остановиться.",
        "SP": "Bueno, ha estado dando drogas a niños. Le han ordenado parar un par de veces."
    },
    "WEI.M_IN.522.A": {
        "DE": "Nur, dass wir dabei sind.",
        "EN": "Just that we're in it.",
        "FR": "Juste qu'on y sera.",
        "IT": "Solo che ci siamo dentro.",
        "PO": "Tylko tyle, że bierzemy w niej udział.",
        "RU": "Только то, что мы принимаем участие.",
        "SP": "Solo que estamos incluidos en ella."
    },
    "WEI.M_IN.528.A": {
        "DE": "Ja.",
        "EN": "Yeah.",
        "FR": "Ouais.",
        "IT": "Sì.",
        "PO": "Taa.",
        "RU": "Да.",
        "SP": "Sí."
    },
    "WEI.M_IN.534.A": {
        "DE": "Hast du sie endlich gefragt, hm?",
        "EN": "Heh. Finally asked her out, huh?",
        "FR": "Tu lui as enfin demandé ?",
        "IT": "Finalmente le hai chiesto di uscire, eh?",
        "PO": "Wreszcie się z nią umówiłeś, co?",
        "RU": "Наконец-то пригласил ее на свиданку, да?",
        "SP": "Por fin le has pedido salir, ¿eh?"
    },
    "WEI.M_IN.536.A": {
        "DE": "Und wie wars?",
        "EN": "So how'd it go?",
        "FR": "Comment ça s'est passé ?",
        "IT": "Com'è andata?",
        "PO": "Jak poszło?",
        "RU": "И как все прошло?",
        "SP": "¿Cómo ha ido?"
    },
    "WEI.M_IN.540.A": {
        "DE": "Ich denke, wenn du witzig bist, verliebt sie sich in dich.",
        "EN": "Heh. I think if you're funny, she'll fall for you.",
        "FR": "Si t'es marrant, elle craquera pour toi.",
        "IT": "Eheh. Penso tu sia divertente. Si innamorerà.",
        "PO": "Heh, jeśli jesteś zabawny, na pewno coś z tego wyjdzie.",
        "RU": "Думаю, если будешь шутить, она западет на тебя.",
        "SP": "Creo que si eres gracioso, se colará por ti."
    }
}