{
    "JACKIE.M_IN.559.A": {
        "DE": "Ich ... Ich weiß nicht.",
        "EN": "I don't… I don't know.",
        "FR": "Je... je sais pas.",
        "IT": "Io no... non lo so.",
        "PO": "Nie… Nie wiem.",
        "RU": "Я не... Я не знаю.",
        "SP": "No... no lo sé."
    },
    "JACKIE.M_IN.560.A": {
        "DE": "Ich hab das ... Scheiße, Wei. Ich hab das noch nie gemacht.",
        "EN": "I've never… Shit Wei. I've never done that before.",
        "FR": "J'ai jamais... merde, Wei. J'ai jamais fait ça avant.",
        "IT": "Non ho mai... Merda. Wei. Non l'ho mai fatto prima.",
        "PO": "Nigdy... Cholera, Wei. Nigdy wcześniej tego nie zrobiłem.",
        "RU": "Я никогда... Черт, Вэй, я никогда этого раньше не делал.",
        "SP": "Nunca he... Mierda, Wei. Nunca he hecho eso antes."
    },
    "JACKIE.M_IN.562.A": {
        "DE": "Nein. Keine Ahnung. Meine ... Meine Hände zittern.",
        "EN": "It wasn't. I don't know. My... my hands are shaking.",
        "FR": "C'était, je sais pas... J'ai les mains qui tremblent.",
        "IT": "No. Non lo so. Mi... mi tremano le mani.",
        "PO": "Nie. Nie wiem. Ręce mi się trzęsą.",
        "RU": "Я не... Я не знаю. Меня... Меня всего трясет.",
        "SP": "No. No sé. Me... me tiemblan las manos."
    },
    "JACKIE.M_IN.564.A": {
        "DE": "Hast du den Ausdruck in seinen Augen gesehen?",
        "EN": "Did you see the look in the guy's eyes?",
        "FR": "T'as vu le regard de ce type ?",
        "IT": "Hai visto lo sguardo negli occhi di quel tizio?",
        "PO": "Widziałeś spojrzenie w jego oczach?",
        "RU": "Ты видел, как он на меня смотрел?",
        "SP": "¿Viste la cara que puso?"
    },
    "JACKIE.M_IN.565.A": {
        "DE": "So hab ich mir das nicht vorgestellt. Ich hab immer drüber nachgedacht, wie es wohl aussieht. Hatte keine Ahnung, wie ich mich dabei fühle, weißt du.",
        "EN": "I didn't expect it to be like that. I always thought about how it'd look. I didn't know how it'd make me feel, you know?",
        "FR": "Je m'attendais pas à ça. J'ai toujours imaginé comment ça serait, mais je savais pas ce que je ressentirais, tu vois.",
        "IT": "Non mi aspettavo che fosse così. Ho sempre pensato a come me la sarei cavata, non a come mi sarei sentito, sai.",
        "PO": "Nie spodziewałem się tego. Zawsze zastanawiałem się, jak to będzie wyglądać. Nie wiedziałem, jak się przez to poczuję.",
        "RU": "Я не думал, что это будет вот так. Я часто задумывался, каково это, но никогда бы не подумал, что это будет так.",
        "SP": "No esperaba que fuese así. Siempre he pensado en cómo sería. No sabía cómo me iba a sentir."
    },
    "JACKIE.M_IN.567.A": {
        "DE": "Ich glaube, mir wird schlecht. Scheiße, Wei.",
        "EN": "I can feel it in my stomach. Shit Wei.",
        "FR": "Je le ressens dans mes tripes. Merde, Wei.",
        "IT": "Lo sento tutto nello stomaco. Merda. Wei.",
        "PO": "Żołądek mi się przewraca. Cholera, Wei.",
        "RU": "До сих пор отойти не могу. Это ужасно, Вэй...",
        "SP": "Lo siento en mi estómago. Mierda, Wei."
    },
    "WEI.M_IN.558.A": {
        "DE": "Bist du okay?",
        "EN": "You okay?",
        "FR": "Ça va ?",
        "IT": "Tutto OK?",
        "PO": "Wszystko gra?",
        "RU": "Ты как?",
        "SP": "¿Estás bien?"
    },
    "WEI.M_IN.561.A": {
        "DE": "Ich weiß. Ich weiß.",
        "EN": "I know. I know.",
        "FR": "Je sais, je sais.",
        "IT": "Lo so. Lo so.",
        "PO": "Wiem, wiem.",
        "RU": "Я знаю. Я знаю.",
        "SP": "Lo sé. Lo sé."
    },
    "WEI.M_IN.563.A": {
        "DE": "Okay, hol tief Luft, Jackie. Atme, Mann.",
        "EN": "Look, take a breath, Jackie. Breathe, man.",
        "FR": "C'est bon, respire, Jackie. Vas-y, respire.",
        "IT": "Fai un bel respiro, Jackie. Respira, amico.",
        "PO": "Jackie, weź głęboki oddech. Oddychaj, stary.",
        "RU": "Слушай, передохни, Джеки. Подыши.",
        "SP": "Mira, tómate un respiro, Jackie. Respira, tío."
    },
    "WEI.M_IN.566.A": {
        "DE": "Ganz ruhig. Hey, das vergeht wieder, okay?",
        "EN": "Calm down. Look... it'll wear off, okay?",
        "FR": "Calme-toi. Ça va passer, OK ?",
        "IT": "Calmati. Vedrai che passerà tutto, OK?",
        "PO": "Uspokój się. Słuchaj, to minie, rozumiesz?",
        "RU": "Успокойся. Слушай, все еще уляжется, ага?",
        "SP": "Tranquilo. Mira, se te pasará, ¿vale?"
    }
}