{
    "NEWKING.M_IV.601.A": {
        "DE": "Das ist deine Stadt, Mann.",
        "EN": "Hey, it's your town, man.",
        "FR": "C'est ta ville, mec.",
        "IT": "Questa è la tua città, bello.",
        "PO": "To twoje miasto, stary.",
        "RU": "Это твой город, чувак.",
        "SP": "Es tu ciudad, tío."
    },
    "NEWKING.M_IV.603.A": {
        "DE": "Nur dieses eine Mal, Mann. Der Typ ist echt 'ne Nummer.",
        "EN": "Just this one time. Man, that guy is a piece of work.",
        "FR": "Juste pour cette fois, mec. Ce type, c'est pas un cadeau.",
        "IT": "Solo questa volta, bello. Quel tizio ci sa fare.",
        "PO": "Tylko ten jeden raz, stary. Ten gość to niezły aparat.",
        "RU": "Только на этот раз, чувак. Этот парень не прост.",
        "SP": "Solo esta vez, tío. Ese tipo es de cuidado."
    },
    "NEWKING.M_IV.605.A": {
        "DE": "Das hast du gesagt.",
        "EN": "I'm glad you said it first.",
        "FR": "C'est pas moi qui l'ai dit en premier.",
        "IT": "Sono felice che l'abbia detto tu.",
        "PO": "Dobrze, że mówisz to pierwszy.",
        "RU": "Я рад, что ты это первым сказал.",
        "SP": "Tú lo has dicho."
    },
    "NEWKING.M_IV.610.A": {
        "DE": "Ich hab den Gig nur produziert, weil ich hörte, dass Vivienne und ihr Manager Kontakte haben.",
        "EN": "You see, reason I took the producing gig, was I heard Vivienne and her label had connections.",
        "FR": "Je me suis lancé dans cette affaire parce que j'ai entendu dire que Vivienne et son label étaient de mèche.",
        "IT": "Ho iniziato a interessarmi agli affari di produzione perché ho sentito che Vivienne era coinvolta.",
        "PO": "Zgodziłem się zostać producentem, bo usłyszałem, że Vivienne i jej wytwórnia mają odpowiednie dojścia.",
        "RU": "Я согласился взяться за все это продюсирование, потому что слышал, что Вивьен и ее лэйбл с этим связаны.",
        "SP": "Verás, la razón por la que cogi esta producción fue porque me enteré de que Vivienne y su sello estaban conectados."
    },
    "NEWKING.M_IV.612.A": {
        "DE": "Wenn das so ist, wird das hier wohl ein klassisches Geschäftstreffen. Du zeigst mir die Stadt und ich überlege mir, ob wir zusammenpassen.",
        "EN": "Well then, I guess this is going to be like one of them old school business meetings. Where you show me around town and you try and figure out if we're a good fit.",
        "FR": "Eh bien, ça va être comme pour les vieilles réunions d'affaires... On fait un tour en ville, et on essaie de voir si ça colle, tous les deux.",
        "IT": "Bene, questo sarà un incontro vecchio stile. Fammi vedere la città e poi decideremo insieme se possiamo combinare qualcosa.",
        "PO": "W takim razie to będzie spotkanie biznesowe w starym, dobrym stylu. Pokażesz mi miasto i okaże się, czy do siebie pasujemy.",
        "RU": "Что ж, это будет прямо как одно из тех олдскульных бизнес-совещаний. Ты покажешь мне город, и мы с тобой обсудим, подходим ли мы друг другу.",
        "SP": "Pues bueno, esto será como una de esas reuniones de negocio clásicas. Me enseñas la ciudad y tú y yo decidimos si encajamos."
    },
    "NEWKING.M_IV.615.A": {
        "DE": "Du hast hier also ein, wie sagt man so schön, breitgefächertes Angebot, was?",
        "EN": "Alright, alright. So Wei, you got what the suits call a 'diverse operation' here, huh?",
        "FR": "Alors Wei, tu fais ce qu'on appelle des ''opérations diverses'', c'est ça ?",
        "IT": "Quindi qui stai gestendo quella che qualcuno definisce operazione diversificata, Wei?",
        "PO": "Masz tu, jak to określa szefostwo, zróżnicowane interesy?",
        "RU": "Так ты тут самыми разными вещами занимаешься, да, Вэй?",
        "SP": "¿Así que tienes lo que los trajeados llaman una operación diversa?"
    },
    "NEWKING.M_IV.618.A": {
        "DE": "So sehen meine Jungs das auch. Street Cred ist wichtig, aber irgendwann muss man sich weiterentwickeln.",
        "EN": "Yeah, yeah. That's how my boys see it too. You gotta have street cred, but at some point you gotta move up.",
        "FR": "C'est aussi ce que pensent mes gars. Il faut être crédible dans la rue, mais à un moment il faut avancer.",
        "IT": "Anche i miei ragazzi la vedono così. Devi farti rispettare per strada, ma a un certo punto bisogna fare il salto di qualità.",
        "PO": "Moi chłopcy też to tak widzą. Trzeba mieć szacun na dzielni, ale w pewnym momencie trzeba się też wybić.",
        "RU": "Мои ребята тоже так считают. Нужно, чтобы тебя уважали, но в какой-то момент нужно и расти.",
        "SP": "Eso opinan mis chicos. Hay que tener reputación en las calles, pero el algún momento hay que avanzar."
    },
    "NEWKING.M_IV.619.A": {
        "DE": "Warum sollten nur die Arschlöcher an der Börse reich werden?",
        "EN": "I mean, why should those assholes on Wall Street have all the good scams? You feel me?",
        "FR": "Pourquoi ces connards de Wall Street auraient toujours les meilleures magouilles ?",
        "IT": "Perché tutti i soldoni devono finire nelle tasche degli stronzi di Wall Street?",
        "PO": "Dlaczego niby tylko te dupki z Wall Street miałyby móc oszukiwać ludzi?",
        "RU": "Почему все плюшки достаются этим говнюкам с Уолл-стрит?",
        "SP": "¿Por qué esos capullos de Wall Street tienen los mejores timos?"
    },
    "NEWKING.M_IV.620.A": {
        "DE": "Wenn du mich fragst, sollte das FBI zuerst denen den Arsch aufreißen, bevor sie mich nerven, verstehst du?",
        "EN": "You ask me, the Feds ought to be crawling up their own asses before they even look at mine, you feel me?",
        "FR": "Je vais te dire, il faudrait que les fédéraux s'occupent de leur merde avant de venir fouiller la mienne.",
        "IT": "Sai cosa ti dico? I federali dovrebbero farsi le pulci a vicenda, invece di rompere il cazzo a me.",
        "PO": "Jak dla mnie, to federalni powinni zająć się na serio ich tyłkami zanim w ogóle spojrzą na mój.",
        "RU": "Если спросишь меня, федералам придется себе все жопы порвать, чтобы мою прижать, понимаешь?",
        "SP": "En mi opinión, los federales tendrían que investigarles a ellos antes que a mí, ¿sabes?"
    },
    "NEWKING.M_IV.622.A": {
        "DE": "Ich weiß. Und Filme. Musik. Damit wird das eigentliche Geld verdient.",
        "EN": "I know it. And movies. Music. That's where the real fucking piles are.",
        "FR": "Je sais. Et dans le cinéma. Et la musique. C'est là où se trouvent les vrais escrocs.",
        "IT": "Lo so. E film, e musica. Ecco dove stanno i veri problemi.",
        "PO": "Wiem. No i filmy. Muzyka. W tym kryje się naprawdę wielka forsa.",
        "RU": "Я знаю. И фильмы. Музыка. Вот где настоящие золотые горы.",
        "SP": "Lo sé. Y películas. Música. Ahí es donde se saca pasta."
    },
    "NEWKING.M_IV.880.A": {
        "DE": "Gut zu wissen, dass wir auf derselben Seite stehen. Fakt ist, ich muss noch ein paar andere Dinge besprechen.",
        "EN": "Good to know we're on the same page. Fact is, you know, I got some other business to discuss.",
        "FR": "Content de voir qu'on est sur la même longueur d'onde. En fait, j'ai d'autres affaires à voir.",
        "IT": "Sono contento di vedere che siamo d'accordo, infatti ho degli altri affari da discutere.",
        "PO": "Miło wiedzieć, że się rozumiemy. W zasadzie to mam do omówienia jeszcze inny interes,",
        "RU": "Приятно, что мы одинаково смотрим на вещи. Дело в том, что мне нужно обсудить кое-какое другое дело.",
        "SP": "Me alegro de que pensemos igual. De hecho, tengo otros negocios que discutir."
    },
    "NEWKING.M_IV.881.A": {
        "DE": "Ich ich bezweifle, dass meine Partner in den Staaten wollen, dass ich mit diesem Kerl ins Bett steige.",
        "EN": "But I don't think my partners back in the states would want to be in bed with that guy.",
        "FR": "Mais je crois pas que mes partenaires aux States voudraient se mouiller avec ce gars-là.",
        "IT": "Ma non penso che i miei partner negli Stati Uniti sarebbero contenti di avere a che fare con quel tizio.",
        "PO": "ale nie sądzę, żeby moi wspólnicy ze Stanów chcieli mieć do czynienia z tym gościem.",
        "RU": "Но я сомневаюсь, что мои партнеры в Штатах согласятся работать с этим парнем.",
        "SP": "Pero no creo que mis socios en Estados Unidos quieran entrar en tratos con ese tipo."
    },
    "NEWKING.M_IV.882.A": {
        "DE": "Ich habe Freunde. Typen, mit denen ich aufgewachsen bin. Die haben 'ne richtig gute Importnummer am Laufen.",
        "EN": "I got friends. Guys I grew up with. They got a real good import and retail thing going.",
        "FR": "J'ai des amis. Des gars avec qui j'ai grandi. Ils ont un très bon business d'import et de revente.",
        "IT": "Ho degli amici, gente con cui sono cresciuto. Hanno una fiorente attività di importazioni.",
        "PO": "Mam przyjaciół. Gości, z którymi się wychowywałem. Mają naprawdę solidne przedsiębiorstwo importowo-handlowe.",
        "RU": "У меня есть друзья. Я вырос с ними. У них очень хороший бизнес – импорт и розничная торговля.",
        "SP": "Tengo amigos. Tipos con los que he crecido. Tienen un negocio de ventas e importaciones en marcha."
    },
    "NEWKING.M_IV.883.A": {
        "DE": "Aber sie könnten 'nen Kontakt in Hongkong gebrauchen. Zugang zu asiatischer Ware, wenn du verstehst.",
        "EN": "But they could use a Hong Kong angle. Access to that good Asian product, you feel me?",
        "FR": "Mais ils seraient pas contre un accès à Hong Kong. Un accès à des bons produits asiatiques, tu vois.",
        "IT": "Però una base a Hong Kong gli farebbe comodo. Una via d'accesso a qualche buon prodotto orientale, insomma.",
        "PO": "Przydałby im się kontakt w Hongkongu. Dostęp do solidnego, azjatyckiego produktu. Rozumiesz.",
        "RU": "И им приглянулся Гонконг. Доступ к хорошему азиатскому продукту, понимаешь?",
        "SP": "Pero les vendría bien entrar en Hong Kong, en el mercado asiático, ¿me sigues?"
    },
    "WEI.M_IV.600.A": {
        "DE": "Am besten fangen wir in der K-Bar an. Der VIP-Raum müsste Ihnen gefallen.",
        "EN": "Hey. I think we'll start at the K-Bar. The VIP room should give us what we need.",
        "FR": "Je propose de commencer au K-Bar. On devrait trouver ce qu'il nous faut au carré VIP.",
        "IT": "Credo che inizieremo dal K-Bar. Nella sala VIP dovremmo trovare quello che ci serve.",
        "PO": "Chyba zaczniemy w K-Barze. Sala dla VIP-ów powinna spełnić nasze potrzeby.",
        "RU": "Думаю, начнем с К-бара. В ВИП-зале наверняка есть все, что нам нужно.",
        "SP": "Creo que empezaremos en el K-Bar. La sala VIP debería darnos lo que queremos."
    },
    "WEI.M_IV.602.A": {
        "DE": "Sie produzieren also für Sonny?",
        "EN": "So you're producing for Sonny?",
        "FR": "Alors, tu produis pour Sonny ?",
        "IT": "Stai lavorando per Sonny?",
        "PO": "Więc mówisz, że robisz u Sonny'ego za producenta?",
        "RU": "Так ты занимаешься продюсированием для Сонни?",
        "SP": "¿Así que estás produciendo para Sonny?"
    },
    "WEI.M_IV.604.A": {
        "DE": "Er ist ein Schwachkopf, wenn Sie mich fragen.",
        "EN": "He's a fucking clown, you ask me.",
        "FR": "C'est un putain de clown, si tu veux mon avis.",
        "IT": "Se vuoi il mio parere, è un buffone del cazzo.",
        "PO": "Jak dla mnie to pieprzony klaun.",
        "RU": "Сраный клоун, если хочешь знать мое мнение.",
        "SP": "Es un puto payaso, en mi opinión."
    },
    "WEI.M_IV.606.A": {
        "DE": "Er versteht was vom Geschäft. Beschert allen 'ne Menge Geld. Aber was seine Persönlichkeit angeht ...",
        "EN": "But he does a good business. Makes everyone a lot of money. But as far as his personality goes…",
        "FR": "Il sait faire des affaires. Il fait gagner un paquet de fric à tout le monde. Mais niveau personnalité...",
        "IT": "Organizza dei buoni affari e fa guadagnare tutti. Ma per quanto riguarda l'aspetto personale...",
        "PO": "Niezły w interesach, zarabia dla wszystkich kupę forsy. Ale jeśli chodzi o osobowość...",
        "RU": "Он делает хороший бизнес. Зарабатывает всем кучу денег. Но что касается его личности...",
        "SP": "Pero es bueno con los negocios. Todos ganan mucho dinero con él. Pero respecto a su personalidad..."
    },
    "WEI.M_IV.608.A": {
        "DE": "Welche Art von Geschäft?",
        "EN": "What kind of business?",
        "FR": "Quel genre d'affaires ?",
        "IT": "Che genere di affari?",
        "PO": "O jakim interesie mowa?",
        "RU": "Какой бизнес?",
        "SP": "¿Qué clase de negocios?"
    },
    "WEI.M_IV.611.A": {
        "DE": "Haben sie. Zu mir.",
        "EN": "Well they are. To me.",
        "FR": "C'est le cas. Par moi.",
        "IT": "Lo sono. Per me.",
        "PO": "Mają. Do mnie.",
        "RU": "Для меня да.",
        "SP": "Lo están. Para mí."
    },
    "WEI.M_IV.616.A": {
        "DE": "Wir arbeiten dran. Hongkong ist altmodisch. Vor allem die Sun On Yee. Aber man muss Schritt halten.",
        "EN": "Getting there. Hong Kong is old school. Especially Sun On Yee. But you gotta keep up.",
        "FR": "J'y viens. Hong Kong est très attachée au passé. Surtout les Sun On Yee. Mais il faut s'accrocher.",
        "IT": "Ci siamo quasi. A Hong Kong vige ancora il vecchio stile, specie nella Sun On Yee. Ma bisogna tenersi aggiornati.",
        "PO": "Powoli się to rozwija. Hongkong to pod tym względem stara szkoła, szczególnie w Sun On Yee. Ale trzeba pamiętać, w jakich czasach żyjemy.",
        "RU": "Добраться туда. Гонконг – это старая школа. Особенно Сун-Он-Йи. Но нужно держать ухо востро.",
        "SP": "A eso voy. Hong Kong es tradicional. Especialmente los Sun On Yee. Pero hay que adaptarse."
    },
    "WEI.M_IV.617.A": {
        "DE": "Heutzutage erreicht man über das Internet und eine Briefkastenfirma mehr als mit 'ner Waffe an der Schläfe irgendeines pok gai.",
        "EN": "These days you can do more with the Internet and a shell company, than you can with a gun to some pok gai's head.",
        "FR": "Aujourd'hui, on peut faire plus de choses à une tête de nœud avec Internet et une société-écran qu'avec un flingue.",
        "IT": "Di questi tempi puoi fare di più con Internet e una compagnia fantoccio che con una pistola puntata alla testa di qualche pok.",
        "PO": "Więcej można teraz zrobić z internetem i firmą-przykrywką niż ze spluwą przytkniętą do łba jakiegoś pok gai.",
        "RU": "Сегодня можно большего добиться с помощью интернета и подставных компаний, чем угрожая пушками всяким придуркам.",
        "SP": "Hoy en día puedes hacer más con Internet y una empresa falsa que con una pistola y la cabeza de algún cabronazo."
    },
    "WEI.M_IV.621.A": {
        "DE": "Ja, wir haben hier auch 'ne Börse.",
        "EN": "Yeah, we got a stock exchange here too.",
        "FR": "Ouais, on a une Bourse ici aussi.",
        "IT": "Sì, abbiamo anche noi una borsa valori.",
        "PO": "Taa, mamy tu też giełdę papierów wartościowych.",
        "RU": "Да, у нас тут тоже биржа есть.",
        "SP": "Ya, aquí también tenemos un mercado de valores."
    }
}