{
    "M_IV_CINDY.M_IV.646.A": {
        "DE": "Hey Mr. VIP. Spendierst du uns 'nen Drink?",
        "EN": "Hey Mr. VIP. Want to buy us girls a drink?",
        "FR": "Hé, M. VIP. Tu veux pas nous offrir un verre ?",
        "IT": "Ehi, mister VIP. Non offri da bere a noi ragazze?",
        "PO": "Hej, panie VIP! Postawisz dziewczynom drinka?",
        "RU": "Эй, мистер ВИП! Хочешь угостить девушек?",
        "SP": "Eh, Sr. VIP. ¿Quieres invitarnos a una copa?"
    },
    "M_IV_CINDY.M_IV.648.A": {
        "DE": "Probier uns aus und lass dich überraschen, was du kriegst.",
        "EN": "Try us on and see what you get.",
        "FR": "Essaie, tu verras bien ce qui se passe.",
        "IT": "Perché non vieni a scoprire cosa possiamo offrirti.",
        "PO": "Wypróbuj nas, a się przekonasz.",
        "RU": "Попробуй – увидишь, что получишь.",
        "SP": "Pruébanos y verás lo que pasa."
    },
    "WEI.M_IV.645.A": {
        "DE": "Hallo, Ladys.",
        "EN": "Hello ladies.",
        "FR": "Bonsoir, mesdemoiselles !",
        "IT": "Buongiorno, signorine.",
        "PO": "Witam panie.",
        "RU": "Привет, девушки.",
        "SP": "Hola chicas."
    },
    "WEI.M_IV.647.A": {
        "DE": "Keine Ahnung. Beehren Sie meinen Freund und mich mit Ihrer Gesellschaft?",
        "EN": "Heh. I don't know. My friend and I gonna enjoy your company?",
        "FR": "Je ne sais pas. On va profiter de votre compagnie avec mon ami ?",
        "IT": "Non so. Io e il mio amico potremo contare sulla vostra compagnia?",
        "PO": "Nie wiem. A czy ja i kolega będziemy zadowoleni z waszego towarzystwa?",
        "RU": "Я не знаю. Можем ли мы с другом насладиться вашей компанией.",
        "SP": "No sé. ¿Mi amigo y yo vamos a disfrutar de vuestra compañía?"
    },
    "WEI.M_IV.649.A": {
        "DE": "Okay. Warum setzen Sie sich nicht schon mal zu meinem Freund. Ich komme gleich nach.",
        "EN": "Alright. Why don't you join my friend in there. I'll be in, in a second.",
        "FR": "Parfait ! Pourquoi ne pas rejoindre mon ami ? J'arrive dans un instant.",
        "IT": "Bene. Perché non vi unite al mio amico, là? Io arriverò fra un attimo.",
        "PO": "Dobra. Dołączcie do mojego przyjaciela, ja przyjdę za chwilę.",
        "RU": "Хорошо. Почему бы вам пока не присоединиться к моему другу? Я подойду через секунду.",
        "SP": "De acuerdo. ¿Por qué no os unís a mi amigo allí? Yo iré en un momento."
    }
}