{
    "M_IV_CINDY.M_IV.707.A": {
        "DE": "Ich geb dir 'ne Kostprobe.",
        "EN": "I'll give you a taste.",
        "FR": "Je vais te donner un petit avant-goût.",
        "IT": "Ti darò un assaggio.",
        "PO": "Pozwolę ci skosztować.",
        "RU": "Я дам тебе попробовать.",
        "SP": "Te dejaré probar."
    },
    "M_IV_CINDY.M_IV.709.A": {
        "DE": "Ich zeig dir, wie wir's hier machen, Baby.",
        "EN": "Let me show you how we do it here, baby.",
        "FR": "Laisse-moi te montrer comment on fait ça, chéri.",
        "IT": "Lascia che ti mostri come facciamo da queste parti, baby.",
        "PO": "Pokażę ci, jak to się tu robi, kochanie.",
        "RU": "Давай я покажу тебе, как мы это делаем.",
        "SP": "Vas a ver cómo lo hacemos aquí, nene."
    },
    "NEWKING.M_IV.701.A": {
        "DE": "Oh ja! Hey Wei! Hey, das musst du fotografieren, okay?",
        "EN": "Oh yeah! Hey Wei! Hey, come get a picture of this, will you?",
        "FR": "Oh ouais ! Hé, Wei ! Viens prendre une photo, tu veux ?",
        "IT": "Bene così! Ehi, Wei! Facci una foto!",
        "PO": "O tak! Ej, Wei - cyknij fotkę, dobrze?",
        "RU": "Да! Эй, Вэй! Сфоткай нас за этим делом, а?",
        "SP": "¡Oh, sí! ¡Eh, Wei! Oye, saca una foto de esto, ¿vale?"
    },
    "NEWKING.M_IV.706.A": {
        "DE": "Wei hier hat versprochen, mir Hongkong zu zeigen.",
        "EN": "Wei here has been promising me a taste of Hong Kong.",
        "FR": "Wei, ici présent, m'a promis un petit aperçu de Hong Kong.",
        "IT": "Wei mi ha promesso di farmi scoprire i segreti di Hong Kong.",
        "PO": "Wei obiecał mi, że poznam smak Hongkongu.",
        "RU": "Вэй обещал познакомить меня с Гонконгом.",
        "SP": "Wei me ha prometido darme a conocer un poco de Hong Kong."
    },
    "NEWKING.M_IV.708.A": {
        "DE": "In den Staaten würde ich dich in ein kleines Hinterzimmer bringen.",
        "EN": "You know, in the States, I'd take you to a little room in the back.",
        "FR": "Aux States, je t'aurais emmenée dans un petit coin tranquille...",
        "IT": "Negli Stati Uniti ti avrei portato in una stanzetta sul retro.",
        "PO": "W Stanach zabrałbym cię do małej salki na zapleczu.",
        "RU": "В Штатах я бы забрал тебя в отдельный кабинет.",
        "SP": "En los Estados Unidos te llevaría a una habitación privada."
    }
}