{
    "NEWKING.M_IV.711.A": {
        "DE": "Lass uns abhauen.",
        "EN": "C'mon, let's bounce.",
        "FR": "Allez, on bouge.",
        "IT": "Divertiamoci.",
        "PO": "Spadajmy stąd.",
        "RU": "Попрыгаем.",
        "SP": "Abrámonos."
    },
    "NEWKING.M_IV.712.A": {
        "DE": "Yeah, weißt du was? Du bist 'n guter Guide, Wei.",
        "EN": "Yeah, you know what? You give good tours, Wei.",
        "FR": "Hé, tu sais quoi ? T'es un bon guide, Wei.",
        "IT": "Ehi, sai una cosa? Sei un'ottima guida turistica, Wei.",
        "PO": "Tak. Wiesz co? Potrafisz oprowadzać po mieście.",
        "RU": "Знаешь что? Из тебя отличный гид, Вэй.",
        "SP": "Sí, ¿sabes qué? Eres un buen guía, Wei."
    },
    "NEWKING.M_IV.714.A": {
        "DE": "Yo, Wei. Das werd ich nicht vergessen, Mann. Komm schon, meine Leute werden dich mögen. Du hast das richtige Feeling.",
        "EN": "Yo, Wei. Don't think I'll forget that, man. C'mon, my people will like you. You got the right feel.",
        "FR": "Yo, Wei. Crois pas que je vais oublier ça. Sérieux, mes gars vont t'apprécier. Tu as la bonne attitude.",
        "IT": "Yo, Wei. Non mi dimenticherò di tutto questo, amico. Piacerai ai miei, tu ci sai fare.",
        "PO": "Joł, Wei. Nie myśl, że o tym zapomnę, stary. Moi ludzie cię polubią. Sprawiasz właściwe wrażenie.",
        "RU": "Йоу, Вэй! Не думай, что я это забуду, чувак. Ты моим парням понравишься. Ты правильный мужик.",
        "SP": "Eh, Wei. No creas que lo olvidaré. Venga, a mi gente le caerás bien. Eres un tío legal."
    },
    "NEWKING.M_IV.715.A": {
        "DE": "Zu viele Typen denken, dass du nur mies drauf sein und die richtigen Klamotten tragen musst.",
        "EN": "Shit. Too many motherfuckers think, all you gotta do is jump bad and wear the right colors. Nah.",
        "FR": "Y a beaucoup trop de trouducs qui croient qu'il suffit de jouer les durs et de se faire quelques tatouages.",
        "IT": "Ci sono troppi coglioni convinti che basti avere la faccia da culo e vestirsi con i colori giusti.",
        "PO": "Zbyt wielu matkojebców myśli, że wystarczy udawać twardziela i nosić właściwe barwy.",
        "RU": "Слишком много ублюдков считают, что нужно просто строить из себя крутого и носить тряпки нужных цветов.",
        "SP": "Hay muchos cabrones que creen que solo hay que dar brincos y llevar los colores adecuados."
    },
    "NEWKING.M_IV.716.A": {
        "DE": "Aber Geschäft ist Geschäft.",
        "EN": "Business is a business.",
        "FR": "Mais les affaires, c'est les affaires.",
        "IT": "Ma gli affari sono affari.",
        "PO": "Ale interes to interes.",
        "RU": "Но бизнес есть бизнес.",
        "SP": "Un negocio es un negocio."
    },
    "NEWKING.M_IV.717.A": {
        "DE": "Verstehst du? Man muss die richtigen Leute kennen.",
        "EN": "You feel me? You got to be in it with the right people.",
        "FR": "Tu piges ? Il faut les faire avec les bonnes personnes.",
        "IT": "Mi capisci? Bisogna scegliersi i collaboratori giusti.",
        "PO": "Czujesz to? Trzeba sobie dobrać właściwą ekipę.",
        "RU": "Понимаешь меня? Нужно держаться правильных людей.",
        "SP": "¿Sabes? Tienes que mezclarte con la gente correcta."
    },
    "NEWKING.M_IV.719.A": {
        "DE": "Du würdest dich auch drüben in den Staaten gut machen. Falls du mal Luftveränderung brauchst.",
        "EN": "Yeah, I could see you fittin' right in, in the States even. Yeah. If you ever want a change of scenery.",
        "FR": "Franchement, t'aurais ta place aux States. Si jamais t'as envie d'un changement de décor...",
        "IT": "Sai, penso che tu andresti forte negli Stati Uniti, se mai ti venisse voglia di cambiare aria.",
        "PO": "Na pewno dobrze byś pasował do życia w Stanach. Gdybyś zechciał kiedyś jakiejś odmiany.",
        "RU": "Я прекрасно представляю тебя в Штатах. Если ты вдруг надумаешь сменить вид за окном.",
        "SP": "Creo que te iría bien en los Estados Unidos. Si alguna vez quieres ir por allí..."
    },
    "WEI.M_IV.713.A": {
        "DE": "Das ist meine Stadt. Das ist das Mindeste.",
        "EN": "It's my town. Least I could do.",
        "FR": "C'est ma ville, c'est le minimum.",
        "IT": "È la mia città, è il meno che potessi fare.",
        "PO": "To moje miasto, przynajmniej tyle mogłem dla ciebie zrobić.",
        "RU": "Это мой город. Это меньшее, что я могу сделать.",
        "SP": "Es mi ciudad. Es lo menos que puedo hacer."
    },
    "WEI.M_IV.720.A": {
        "DE": "Ich werde daran denken.",
        "EN": "I'll keep that in mind.",
        "FR": "Je m'en souviendrai.",
        "IT": "Lo terrò a mente.",
        "PO": "Zapamiętam.",
        "RU": "Буду иметь это в виду.",
        "SP": "Lo recordaré."
    }
}