{
    "NEWKING.M_IV.674.A": {
        "DE": "Scheiße, ja.",
        "EN": "Uh-huh. Hell yeah.",
        "FR": "Oh, ouais !",
        "IT": "Cazzo sì.",
        "PO": "Zajebiście!",
        "RU": "Черт, да!",
        "SP": "Diablos, sí."
    },
    "NEWKING.M_IV.731.A": {
        "DE": "Also hör zu, Mann. Ich fliege in 'ner Woche oder so zurück. Erzähle meinen Jungs, dass ich jemanden für sie habe.",
        "EN": "Alright. So listen, man. I'm going back in a week or so, alright? I'll tell my boys, I got the man for 'em.",
        "FR": "Bon écoute, mec. Je vais revenir dans une semaine environ. Je dirai à mes potes que j'ai l'homme qu'il leur faut.",
        "IT": "Ascoltami, fra una settimana tornerò a casa e dirò ai ragazzi che sei l'uomo che fa per loro.",
        "PO": "Posłuchaj, stary. Za jakiś tydzień wracam. Powiem moim chłopakom, że mam kogoś w sam raz dla nich.",
        "RU": "Так что слушай, чувак. Я возвращаюсь через неделю или около того. Я скажу своим ребятам, что нашел нужного человека.",
        "SP": "Escucha. Volveré en una semana o así. Les diré a mis chicos que tengo al hombre que necesitan."
    },
    "NEWKING.M_IV.733.A": {
        "DE": "Die wollen es sicher langsam angehen lassen, aber ich schätze, sie können alles abnehmen, was du lieferst.",
        "EN": "They'll wanna start slow... but I'm guessing, they can move as much product as you can ship.",
        "FR": "Ils voudront commencer doucement, mais je pense qu'ils peuvent transporter autant que tu peux envoyer.",
        "IT": "All'inizio non vorranno esagerare, ma immagino che potranno gestire tutta la merce che riuscirai a inviare.",
        "PO": "Zechcą rozpocząć powoli, ale zakładam, że rozprowadzą tyle produktu, ile zdołacie im wysłać.",
        "RU": "Начнут они с небольших объемов, но наверняка смогут взять столько товара, сколько ты сможешь поставить.",
        "SP": "Querrán empezar despacio, pero supongo que pueden vender tanto producto como puedas enviar."
    },
    "NEWKING.M_IV.734.A": {
        "DE": "Könnte 'ne Menge sein.",
        "EN": "Yo, this could be huge, man.",
        "FR": "Ça pourrait être énorme.",
        "IT": "Potrebbe essere un affare enorme.",
        "PO": "To może być wielki interes.",
        "RU": "Партия может быть огромной.",
        "SP": "Podría ser enorme."
    },
    "NEWKING.M_IV.735.A": {
        "DE": "Und diese Jungs lassen sich was einfallen. Ich meine die ganze legale Scheiße, in die sie ihr Geld pumpen.",
        "EN": "These boys got some big ideas too. I'm talking all the legit shit their money goes into...",
        "FR": "Ces types-là ont de grands projets, aussi. Je parle de tous les trucs légaux où ils mettent leur pognon.",
        "IT": "Questi ragazzi hanno anche delle belle idee. Con i loro soldi gestiscono anche molti affari legali.",
        "PO": "Chłopaki mają też wielkie pomysły. Mam na myśli wszystkie legalne interesy, w które pakują swoją forsę...",
        "RU": "У этих ребят тоже есть большие идеи. Я про все то легальное дерьмо, куда они вливают свои бабки.",
        "SP": "Esos chicos son ambiciosos y listos. Me refiero a toda la mierda legal en la que meten su dinero."
    },
    "NEWKING.M_IV.736.A": {
        "DE": "Wir müssen irgendwo hingehen. Verstehst du?",
        "EN": "Gotta go somewhere. You feel me?",
        "FR": "Faut bien le mettre quelque part, tu me suis ?",
        "IT": "Dovevo andarmene. Capisci?",
        "PO": "Coś z nią trzeba było zrobić. Czaisz?",
        "RU": "Они же должны куда-то вливаться, понимаешь.",
        "SP": "Hay que llegar a algún sitio. ¿Sabes?"
    },
    "NEWKING.M_IV.737.A": {
        "DE": "Die Cops zuhause greifen echt hart durch.",
        "EN": "The Feds back home are really cracking down.",
        "FR": "Au pays, les fédéraux nous lâchent pas.",
        "IT": "I federali ci stanno sempre col fiato sul collo.",
        "PO": "Federalni strasznie się nas o to czepiają.",
        "RU": "Федералы дома реально достают.",
        "SP": "Los federales se suben por las paredes."
    },
    "NEWKING.M_IV.738.A": {
        "DE": "Meine Brüder brauchen vielleicht 'n Offshore-Konto. Und jemanden, der es aufzieht und überwacht ...",
        "EN": "Brothers might be looking for a little offshore stash. Yeah... and the man who set that up, and kept it safe…",
        "FR": "Mes frères auront peut-être besoin d'une planque offshore. Celui qui leur dégotera ça et qui la gardera au chaud...",
        "IT": "I miei fratelli potrebbero avere bisogno di un piccolo rifugio all'estero. E per chi lo metterà in piedi e lo terrà al sicuro...",
        "PO": "Paru braci mogłoby szukać zagranicznej skrytki. Gość, który by ją zapewnił i ochronił...",
        "RU": "Братья ищут небольшой оффшор. Человека, который помог бы сохранить деньги...",
        "SP": "Quizá los colegas estén buscando un almacén en Hong Kong. El que lo organice y garantice su seguridad..."
    },
    "NEWKING.M_IV.739.A": {
        "DE": "Ja. Wär 'ne Menge Bares für dich drin. Verstehst du?",
        "EN": "Yeah. He'd have a whole river of green to deal with. You feel me?",
        "FR": "Ouais… Il aura un gros paquet de billets verts à compter. Tu vois ?",
        "IT": "Già. Ci sarà un bel fiume di denaro in cui nuotare. Mi capisci?",
        "PO": "Taa. Popłynęłaby do niego zielona rzeka. Czujesz?",
        "RU": "Да. Ему придется работать с целой рекой бабла. Понимаешь меня?",
        "SP": "Sí. Podría nadar en billetes verdes. ¿Sabes?"
    },
    "NEWKING.M_IV.741.A": {
        "DE": "Schon mal in der Filmbranche gearbeitet, Wei?",
        "EN": "Yo, you ever work in movies, Wei?",
        "FR": "T'as déjà bossé dans le ciné, Wei ?",
        "IT": "Lavori mai con il cinema, Wei?",
        "PO": "Robiłeś kiedyś przy filmach, Wei?",
        "RU": "Тебе приходилось сниматься в кино, Вэй?",
        "SP": "¿Has trabajado en cine, Wei?"
    },
    "NEWKING.M_IV.743.A": {
        "DE": "Nein Mann, das ist ja das Gute daran. Das sind alles Idioten.",
        "EN": "Nah man. C'mon, that's what's good about it. Everybody's a fuckin' moron.",
        "FR": "Attends, mec, c'est ça qui est cool. C'est tous des pauvres débiles.",
        "IT": "No ed è proprio questo il bello: sono tutti delle teste di cazzo.",
        "PO": "Nie, na tym polega cała zabawa. Wszyscy są totalnymi idiotami.",
        "RU": "Нет, чувак, это как раз хорошо. Все вокруг сплошные сраные придурки.",
        "SP": "No, tío, eso es lo bueno. Todos son unos putos idiotas."
    },
    "NEWKING.M_IV.744.A": {
        "DE": "Man muss nur Muskeln und Geld spielen lassen, schon hat man das Sagen.",
        "EN": "You come in with muscle and money, and you too, can call the shots.",
        "FR": "Si tu débarques avec des muscles et des billets, c'est toi qui prends les décisions.",
        "IT": "Chi arriva portando i soldi può dettare legge.",
        "PO": "Jeśli wejdziesz w to z siłą i forsą, o wszystkim decydujesz.",
        "RU": "Приходишь с громилами и бабками – и можешь распоряжаться.",
        "SP": "Si vas con músculo y dinero, eres el que manda."
    },
    "WEI.M_IV.732.A": {
        "DE": "Okay.",
        "EN": "Alright.",
        "FR": "D'accord.",
        "IT": "Bene.",
        "PO": "W porządku.",
        "RU": "Хорошо.",
        "SP": "Vale."
    },
    "WEI.M_IV.740.A": {
        "DE": "Ich könnte das für Sie regeln. Ich hab immer noch Kontakte in den Staaten, die sich um den Rest kümmern könnten.",
        "EN": "I could swing that for you. I still got contacts stateside who could set up the other side of things.",
        "FR": "Je pourrais arranger ça. J'ai toujours des contacts chez nous qui pourraient s'occuper de l'autre partie.",
        "IT": "Potrei organizzare tutto. Ho ancora parecchi contatti che potrebbero occuparsi dell'altra parte dell'affare.",
        "PO": "To się da załatwić. Wciąż mam kontakty w Stanach, które pozwoliłyby ustawić drugą część takiej operacji.",
        "RU": "Я могу провернуть это для тебя. Я все еще сохранил определенные связи в Штатах, кое-кто может с этим помочь.",
        "SP": "Puedo hacer eso por ti. Todavía tengo contactos en Estados Unidos que pueden ocuparse de lo necesario al otro lado."
    },
    "WEI.M_IV.742.A": {
        "DE": "Nah. Zu viel Scheiße. Sehen Sie sich Sonny Wo an.",
        "EN": "Nah. Too much bullshit. Look at Sonny Wo.",
        "FR": "Non. Trop de connards. Regarde Sonny Wo...",
        "IT": "No. Troppe stronzate, guarda Sonny Wo.",
        "PO": "Nie, za dużo z tym pieprzenia. Spójrz na Sonny'ego Wo.",
        "RU": "Не. Слишком много дерьма. Посмотри на Сонни Уо.",
        "SP": "No. Demasiadas gilipolleces. Mira a Sonny Ho."
    },
    "WEI.M_IV.747.A": {
        "DE": "Gutes Argument.",
        "EN": "You got a point.",
        "FR": "C'est pas faux.",
        "IT": "Hai ragione.",
        "PO": "W sumie racja.",
        "RU": "Это так.",
        "SP": "Tienes razón."
    }
}