{
    "J_AR_ANTON.J_AR.803.A": {
        "DE": "Nicht schießen, nicht schießen!",
        "EN": "Don't shoot! Don't shoot!",
        "FR": "Tirez pas, tirez pas !",
        "IT": "Non sparate, non sparate!",
        "PO": "Nie strzelać, nie strzelać!",
        "RU": "Не стреляйте, не стреляйте.",
        "SP": "¡No dispares, no dispares!"
    },
    "J_AR_OFFICERHUANG.J_AR.804.A": {
        "DE": "Mir graut jetzt schon vor dem Papierkram. Keine Ahnung, wie viele Kugeln ich verballert habe.",
        "EN": "The paperwork for this is going to be insane. I have no idea how many bullets I fired.",
        "FR": "Je veux pas penser à la paperasse que je vais me taper. J'ai aucune idée du nombre de balles que j'ai tirées.",
        "IT": "Se penso al rapporto da compilare, mi viene da piangere. Non ho idea di quanti colpi io abbia sparato.",
        "PO": "Chyba się zakopię pod górą papierów. Nie wiem nawet, ile pocisków wystrzeliłem.",
        "RU": "Сколько ж бумажек написать придется! Я понятия не имею, сколько пуль выпустил.",
        "SP": "El papeleo de esto será demencial. No sé ni cuántas balas he disparado."
    },
    "J_AR_OFFICERLUK.J_AR.801.A": {
        "DE": "Okay. Wir folgen Ihnen!",
        "EN": "Alright! We'll follow your lead!",
        "FR": "OK ! On est avec vous !",
        "IT": "Bene! Seguiremo le tue indicazioni!",
        "PO": "Dobra, prowadź!",
        "RU": "Хорошо! Мы будем выполнять ваши указания!",
        "SP": "¡Vale! ¡Te seguiremos!"
    },
    "J_AR_OFFICERMAN.J_AR.803.A": {
        "DE": "Wir haben hier einen BR mit anschließender Schießerei. Wir brauchen eine taktische Einheit.",
        "EN": "We have an armed robbery escalating to a gun fight.  We need a tactical unit on the scene.",
        "FR": "On a un vol à main armée qui dégénère en fusillade, envoyez une unité d'intervention sur place.",
        "IT": "Abbiamo a che fare con una rapina degenerata in scontro a fuoco. Richiediamo un'unità tattica.",
        "PO": "Napad z bronią w ręku przerodził się w wymianę ognia. Potrzebujemy tu jednostki taktycznej.",
        "RU": "У нас вооруженное ограбление переросло в перестрелку. Нам нужен спецотряд.",
        "SP": "Tenemos un atraco a mano armada que se ha convertido en tiroteo. Necesitamos una unidad táctica."
    },
    "J_AR_OFFICERMAN.J_AR.830.A": {
        "DE": "Tödliche Gewalt ist keine Option. Können wir ihn lebend schnappen?",
        "EN": "Stand down on the lethal force. Can we bring him in alive?",
        "FR": "N'abattez pas le suspect. Est-ce qu'on peut l'avoir vivant ?",
        "IT": "Non deve essere ucciso, dobbiamo provare a catturarlo vivo!",
        "PO": "Nie używać środków ostatecznych. Możemy go ściągnąć żywego?",
        "RU": "Поосторожней со стрельбой. Мы сможем взять его живым?",
        "SP": "Ojo con la fuerza letal. ¿Podemos arrestarlo con vida?"
    },
    "J_AR_THUG2.J_AR.062.A": {
        "DE": "Mehr Munition. Ich brauch hier mehr Munition!",
        "EN": "More ammo! I need more ammo here!",
        "FR": "Munitions ! J'ai besoin de munitions !",
        "IT": "Altre munizioni, mi servono altre munizioni!",
        "PO": "Amunicja! Potrzebuję więcej amunicji!",
        "RU": "Еще патронов! Мне нужно больше патронов!",
        "SP": "¡Munición! ¡Necesito más munición!"
    },
    "WEI.J_AR.013.A": {
        "DE": "Wir kommen so schnell es geht.",
        "EN": "We're coming as fast as we can.",
        "FR": "Nous arrivons aussi vite que possible.",
        "IT": "Arriverò il prima possibile.",
        "PO": "Jedziemy tak szybko, jak to możliwe.",
        "RU": "Мы прибудем, как только сможем.",
        "SP": "Vamos tan rápido como podemos."
    },
    "WEI.J_AR.803.A": {
        "DE": "Hören Sie auf, sich zu wehren. Sie sind verhaftet!",
        "EN": "Stop struggling! You're under arrest!",
        "FR": "Arrêtez de vous débattre ! Vous êtes en état d'arrestation !",
        "IT": "Smettila di opporre resistenza! Sei in arresto!",
        "PO": "Przestań się opierać, jesteś aresztowany!",
        "RU": "Хватит! Вы арестованы!",
        "SP": "¡Deja de resistirte! ¡Estás arrestado!"
    }
}