{
    "J_AR_OFFICERMAN.J_AR.815.A": {
        "DE": "Bestätige: Die Verdächtigen sind tatsächlich schwer bewaffnet. Die Typen packen zusammen.",
        "EN": "Early reports of heavily armed suspects are confirmed.  These guys are packing.",
        "FR": "Les premiers rapports confirment que les suspects sont lourdement armés. Ces types ne rigolent pas.",
        "IT": "Si conferma la presenza di persone sospette pesantemente armate. Questi tizi fanno sul serio.",
        "PO": "Potwierdzają się pierwotne doniesienia o podejrzanych z bronią ciężką. Ci goście mają niezły sprzęt.",
        "RU": "Сообщения о хорошо вооруженных подозреваемых подтверждены. Эти ребята собираются.",
        "SP": "Se han confirmado los primeros informes de sospechosos muy bien armados. Esos tipos están preparados."
    },
    "J_AR_OFFICERMAN.J_AR.816.A": {
        "DE": "Die verletzten Zivilisten wurden vom Tatort evakuiert. Sie können jetzt reingehen.",
        "EN": "Wounded civilians have been evacuated from the scene.  You're clear to go in at full force.",
        "FR": "Les civils blessés ont été évacués. On peut envoyer tout le monde.",
        "IT": "I civili feriti sono stati evacuati dalla zona. Si può procedere con l'intervento utilizzando la forza necessaria.",
        "PO": "Ranni cywile zostali ewakuowani. Możemy wchodzić na całość.",
        "RU": "Раненые гражданские эвакуированы. Вам разрешается применять полную силу.",
        "SP": "Se ha evacuado a los civiles heridos de la zona. Tienes permiso para ir con todo."
    },
    "J_AR_OFFICERMAN.J_AR.817.A": {
        "DE": "Nähern Sie sich mit äußerster Vorsicht. Der Einsatz tödlicher Gewalt wurde autorisiert.",
        "EN": "Approach with extreme caution.  You are authorized to shoot to kill.",
        "FR": "Approchez avec une extrême prudence. Abattez les suspects, si c'est nécessaire.",
        "IT": "Utilizzare la massima cautela. L'utilizzo di forza letale è autorizzato.",
        "PO": "Zachować najwyższą ostrożność. Macie pozwolenie na użycie broni palnej.",
        "RU": "Действуйте с предельной осторожностью. Вам разрешено стрелять на поражение.",
        "SP": "Acércate con extrema precaución. Estás autorizado para usar fuerza letal."
    },
    "J_AR_OfficerLuk.J_AR.804.A_xx_copy0": {
        "DE": "Damit hatte ich am Anfang meiner Schicht nicht gerechnet. Danke für die Hilfe.",
        "EN": "That was not what I expected starting my patrol. Thanks for your help.",
        "FR": "Je m'attendais pas à ça quand j'ai commencé ma patrouille. Merci pour le coup de main.",
        "IT": "Non era questo che mi aspettavo a inizio pattuglia. Grazie per l'aiuto.",
        "PO": "Nie tego się spodziewałem po dzisiejszym patrolu. Dziękuję za pomoc.",
        "RU": "Когда я выходил патрулировать, я такого не ожидал. Спасибо за помощь.",
        "SP": "Cuando empecé mi patrulla, no me esperaba esto. Gracias por la ayuda."
    },
    "J_WS_COP.J_WS.001.A": {
        "DE": "Wir brauchen Unterstützung! Alle verfügbaren Einheiten, bitte melden!",
        "EN": "Urgent backup! All available units, please respond!",
        "FR": "À toutes les unités, répondez ! On a besoin de renforts d'urgence !",
        "IT": "Servono rinforzi urgenti! Tutte le unità disponibili a rapporto!",
        "PO": "Pilne wsparcie! Wszystkie jednostki, odbiór!",
        "RU": "Нужна помощь! Всем свободным подразделениям, срочно ответить!",
        "SP": "¡Refuerzos urgentes! ¡A todas las unidades, por favor respondan!"
    },
    "Wei.J_DR.800.A_xx_copy0": {
        "DE": "Ich kümmere mich darum.",
        "EN": "I'm on it.",
        "FR": "Je m'en occupe.",
        "IT": "Vado.",
        "PO": "Zajmę się tym.",
        "RU": "Я этим займусь.",
        "SP": "Estoy en ello."
    },
    "Wei.J_H.054.A_xx_copy0": {
        "DE": "Wie ist die Lage?",
        "EN": "What's the situation?",
        "FR": "Quelle est la situation ?",
        "IT": "Situazione?",
        "PO": "Jaka jest sytuacja?",
        "RU": "Доложите ситуацию.",
        "SP": "¿Cuál es la situación?"
    }
}