{
    "J_DR_COP.J_DR.006.A": {
        "DE": "Fahrzeug muss abgefangen werden. Alle verfügbaren Wagen, bitte melden.",
        "EN": "Vehicle intercept required. Available cars, please respond.",
        "FR": "Un véhicule doit être intercepté. Toutes les voitures disponibles, répondez.",
        "IT": "C'è un veicolo da intercettare. Tutte le unità disponibili a rapporto.",
        "PO": "Trzeba zatrzymać poszukiwany pojazd. Niech się zgłoszą wolne radiowozy.",
        "RU": "Нужно остановить машину. Свободным патрульным просьба ответить.",
        "SP": "Se solicita interceptar vehículo. Coches disponibles, por favor respondan."
    },
    "J_DR_Cop.J_DR.027.A_xx_copy0": {
        "DE": "Achten Sie darauf, dass er vernehmungsfähig ist. Der Chief will ihm ein paar Fragen stellen.",
        "EN": "Make sure he can talk when you're done. The Chief has some questions for him.",
        "FR": "Il doit être en état de parler. Le chef veut lui poser des questions.",
        "IT": "Assicuratevi che possa parlare. Il capo ha qualche domanda da fargli.",
        "PO": "Musi być w stanie gadać, kiedy z nim skończysz. Szef ma do niego parę pytań.",
        "RU": "Проследи, чтобы он мог разговаривать, когда ты доставишь его сюда. У шефа к нему несколько вопросов.",
        "SP": "Asegúrate de que pueda hablar cuando hayas acabado. El jefe quiere interrogarlo."
    },
    "WEI.J_DR.036.A": {
        "DE": "Ich muss ihm zu Fuß folgen. Sein Auto ist Schrott.",
        "EN": "I'll have to continue on foot. His car is done.",
        "FR": "Je vais devoir continuer à pied, sa voiture est morte.",
        "IT": "Devo continuare a piedi. Ha distrutto l'auto.",
        "PO": "Będę musiał kontynuować pościg na piechotę. Rozwalił wóz.",
        "RU": "Мне придется продолжить преследование пешком. Его машина разбита.",
        "SP": "Voy a tener que seguir a pie. Su coche está acabado."
    },
    "WEI.J_DR.805.A": {
        "DE": "Okay. Ich schnapp ihn mir.",
        "EN": "Okay. I'll bring him in.",
        "FR": "C'est bon, je vais le ramener.",
        "IT": "OK. A lui ci penso io.",
        "PO": "Dobrze, ja go zatrzymam.",
        "RU": "Ладно, я его возьму.",
        "SP": "Vale, lo traeré."
    },
    "WEI.J_DR.820.A": {
        "DE": "Okay, ich hab ihn! Schickt einen Gefängniswagen.",
        "EN": "Alright, got him! Send a paddy-wagon.",
        "FR": "C'est bon, je le tiens. Envoyez le fourgon carcéral.",
        "IT": "Bene, ce l'ho! Mandate qualcuno a prenderlo.",
        "PO": "Dobra, mam go! Wyślijcie wóz.",
        "RU": "Я его взял. Высылайте машину.",
        "SP": "¡Lo tengo! Enviad un furgón policial."
    },
    "Wei.J_DR.808.A_xx_copy0": {
        "DE": "Er beschleunigt. Ich bin direkt hinter ihm.",
        "EN": "He's speeding up! I'm right behind him!",
        "FR": "Il accélère ! Je lui colle au train !",
        "IT": "Sta scappando! Sono proprio dietro di lui!",
        "PO": "Przyspiesza! Jestem tuż za nim!",
        "RU": "Он ускоряется! Я прямо за ним!",
        "SP": "¡Se está escapando! ¡Voy tras él!"
    }
}