{
    "J_AR_EDDIE.J_AR.803.A": {
        "DE": "Ich will nicht sterben! Nicht schießen!",
        "EN": "I don't want to die! Don't shoot!",
        "FR": "Je veux pas mourir ! Ne tirez pas !",
        "IT": "Non voglio morire! Non sparate!",
        "PO": "Nie chcę zginąć! Nie strzelać!",
        "RU": "Я не хочу умирать! Не стреляйте!",
        "SP": "¡No quiero morir! ¡No dispares!"
    },
    "J_AR_OFFICERCHUNG.J_AR.803.A": {
        "DE": "Ich brauch 'nen Drink. Oder fünf. Meine Schicht ist vorbei.",
        "EN": "I need a drink. Or five. My shift is done.",
        "FR": "J'ai besoin d'un verre. Ou de cinq. Ma garde est finie.",
        "IT": "Ho bisogno di un drink. O di cinque, magari, il mio turno è finito.",
        "PO": "Potrzebuję drinka... albo pięciu. To koniec mojej zmiany.",
        "RU": "Мне нужно выпить. Как следует. Моя смена закончилась.",
        "SP": "Necesito un trago. O cinco. Mi turno ha acabado."
    },
    "J_AR_OFFICERHUANG.J_AR.802.A": {
        "DE": "Wo ist der Rest Ihrer Einheit?",
        "EN": "Where's the rest of your unit?",
        "FR": "Où est le reste de votre unité ?",
        "IT": "Dov'è il resto della tua unità?",
        "PO": "Gdzie reszta twojej jednostki?",
        "RU": "А где остальная группа?",
        "SP": "¿Y el resto de tu unidad?"
    },
    "J_AR_OFFICERMAN.J_AR.802.A": {
        "DE": "Uns wurden Schüsse gemeldet. Alle verfügbaren Einheiten, bitte kommen.",
        "EN": "Reports of gunfire.  Unengaged units, please respond.",
        "FR": "On signale des coups de feu. Unités disponibles, répondez !",
        "IT": "Colpi d'arma fuoco. Chiedo il supporto delle unità disponibili.",
        "PO": "Doniesienia o wymianie ognia. Wolne jednostki, odbiór.",
        "RU": "Нам сообщают о стрельбе. Свободные отряды, прошу ответить.",
        "SP": "Ha habido disparos. Unidades disponibles, respondan."
    },
    "J_AR_OFFICERMAN.J_AR.829.A": {
        "DE": "Wir haben den Verdächtigen identifiziert. Die Jungs vom OCTB wollen mit ihm plaudern. Verhaften Sie ihn.",
        "EN": "We have an ID on the suspect. The OCTB boys want a chat with him. Get him alive.",
        "FR": "Nous avons identifié le suspect. Les gars de la brigade anti-gangs veulent lui parler. Attrapez-le vivant.",
        "IT": "Abbiamo identificato il sospetto. I ragazzi dell'unità crimine organizzato vogliono fargli qualche domanda, prendiamolo vivo.",
        "PO": "Zidentyfikowaliśmy podejrzanego. Chłopcy z centrali zechcą z nim porozmawiać - bierzcie go żywego.",
        "RU": "У нас есть запрос на этого парня. Он нужен полиции живым. Взять его живым.",
        "SP": "Sospechoso identificado. Los del OCTB quieren hablar con él. Traedlo con vida."
    },
    "J_AR_THUG2.J_AR.061.A": {
        "DE": "Wo sind die anderen? Na los, gehen wir!",
        "EN": "Where are the others? Come on, let's go!",
        "FR": "Où sont les autres ? Allez, on y va !",
        "IT": "Dove sono gli altri? Forza, andiamo!",
        "PO": "Gdzie pozostali?  No dalej, jazda!",
        "RU": "Где остальные? Давай, пора бежать!",
        "SP": "¿Dónde están los demás? ¡Vamos, en marcha!"
    },
    "WEI.J_AR.012.A": {
        "DE": "Halten Sie durch. PTU ist unterwegs.",
        "EN": "Hang in there. PTU on the way.",
        "FR": "Tenez bon, les renforts arrivent.",
        "IT": "Tenete duro, PTU in arrivo.",
        "PO": "Trzymajcie się, jednostka taktyczna w drodze.",
        "RU": "Ждите. Спецотряд в пути.",
        "SP": "Aguantad. Fuerzas especiales de camino."
    }
}