{
    "J_AR_HANDY.J_AR.800.A": {
        "DE": "Wir müssen uns den Weg freischießen, Jungs.",
        "EN": "We gotta shoot our way out, boys!",
        "FR": "On va devoir sortir les flingues, les gars !",
        "IT": "Dobbiamo aprirci una via di fuga sparando, gente!",
        "PO": "Musimy się przebić na ostro, chłopaki!",
        "RU": "Нам придется пробиваться с боем, ребята.",
        "SP": "¡Debemos abrirnos paso a tiros!"
    },
    "J_AR_OFFICERCHUNG.J_AR.802.A": {
        "DE": "Wir haben hier ein Problem. Wie Sie sehen können!",
        "EN": "We got a situation here! As you can see!",
        "FR": "On a un problème, ça se voit, non ?",
        "IT": "Qui abbiamo un bel problema, come si può vedere!",
        "PO": "Mamy niezły bajzel, jak być może widzisz.",
        "RU": "У нас тут проблемы! Как видите!",
        "SP": "¡Tenemos una situación aquí, como puedes ver!"
    },
    "J_AR_OFFICERCHUNG.J_AR.805.A": {
        "DE": "Kümmern wir uns lieber um den Papierkram. Das wird vermutlich Tage dauern.",
        "EN": "I guess we better get started on the paperwork. It's going to take me days to finish it.",
        "FR": "On devrait commencer la paperasse dès maintenant. Ça va nous prendre des jours...",
        "IT": "Credo che sia meglio iniziare a compilare il rapporto, ci vorranno giorni per completarlo.",
        "PO": "Lepiej chyba zacznijmy wypisywać papiery. To potrwa ładnych parę dni.",
        "RU": "Полагаю, нам лучше перейти к бумажной работе. Это у меня несколько дней займет.",
        "SP": "Será mejor empezar con el papeleo. Me llevará días acabarlo."
    },
    "J_AR_OFFICERMAN.J_AR.834.A": {
        "DE": "Der Verdächtige wurde identifiziert. Töten Sie ihn nicht. Er ist wichtig.",
        "EN": "The suspect has been identified. Don't kill him. He's connected.",
        "FR": "Le suspect a été identifié. Ne le tuez pas. Il a des infos.",
        "IT": "Il sospetto è stato identificato. Non dobbiamo ucciderlo, sa parecchie cose.",
        "PO": "Podejrzany został zidentyfikowany. Nie zabijajcie go, ma koneksje.",
        "RU": "Подозреваемый опознан. Не убивайте его. Он нужен нам.",
        "SP": "Sospechoso identificado. No lo matéis. Lo necesitamos."
    },
    "J_AR_UGLY.J_AR.800.A": {
        "DE": "Noch habt ihr mich nicht. Und ihr kriegt mich auch nicht!",
        "EN": "You haven't gotten me yet! You never will!",
        "FR": "Tu m'as pas eu ! Et tu m'auras jamais !",
        "IT": "Non mi avete ancora preso! Non ce la farete!",
        "PO": "Jeszcze mnie nie dorwaliście i nigdy nie dorwiecie!",
        "RU": "Вы меня еще не взяли! И не возьмете!",
        "SP": "¡Todavía no me has atrapado! ¡Y nunca lo harás!"
    },
    "WEI.J_AR.017.A": {
        "DE": "Roger. PTU ist unterwegs.",
        "EN": "Roger. PTU en route.",
        "FR": "Compris. Renforts en route.",
        "IT": "Ricevuto. PTU in arrivo.",
        "PO": "Rozumiem. Jednostka taktyczna w drodze.",
        "RU": "Вас понял. Спецотряд в пути.",
        "SP": "Entendido. Fuerzas especiales en ruta."
    },
    "WEI.J_AR.807.A": {
        "DE": "Hongkong Police!",
        "EN": "Hong Kong Police!",
        "FR": "Police de Hong Kong !",
        "IT": "Polizia di Hong Kong!",
        "PO": "Policja!",
        "RU": "Гонконгская полиция!",
        "SP": "¡Policía de Hong Kong!"
    }
}