{
    "J_AR_HANDY.J_AR.801.A": {
        "DE": "Die kriegen uns nicht! Wir kämpfen bis zum Schluss!",
        "EN": "No surrender! We are going down fighting!",
        "FR": "Allez ! Si on se fait descendre, ce sera en guerriers !",
        "IT": "Non ci arrenderemo! Moriremo combattendo!",
        "PO": "Niech nikt się nie poddaje! Zginiemy walcząc!",
        "RU": "Не сдаваться! Мы будем драться!",
        "SP": "¡Rendirse jamás! ¡Caeremos luchando!"
    },
    "J_AR_OFFICERHUANG.J_AR.805.A": {
        "DE": "Zum Glück sind Sie aufgetaucht. Ich muss zugeben, ihr PTU-Typen seid echt gut.",
        "EN": "Good thing you showed up. I have to admit, you PTU guys are very capable.",
        "FR": "Je suis content que vous ayez débarqué. Faut le dire, vous êtes efficaces dans votre genre.",
        "IT": "Meno male che sei arrivato. Devo ammettere che voialtri della PTU ci sapete fare.",
        "PO": "Dobrze, że się pojawiłeś. Nieźle was szkolą w tej jednostce taktycznej.",
        "RU": "Хорошо, что ты здесь. Должен признать, ваши ребята из спецотряда очень способны.",
        "SP": "Menos mal que has venido. Admito que las fuerzas especiales sois muy capaces."
    },
    "J_AR_OFFICERLUK.J_AR.802.A": {
        "DE": "Wie lautet der Plan, PTU?",
        "EN": "What's the plan, PTU?",
        "FR": "Alors, quel est le plan ?",
        "IT": "Qual è il piano, PTU?",
        "PO": "Jednostka taktyczna - jaki jest plan?",
        "RU": "И что вы собираетесь делать, спецотряд?",
        "SP": "¿Cuál es el plan?"
    },
    "J_AR_OFFICERMAN.J_AR.804.A": {
        "DE": "Alle taktischen Einheiten, bitte kommen. Wir haben hier eine Schießerei.",
        "EN": "All Tactical Units please come in.  We have a heavy gunfire situation.",
        "FR": "Unités d'intervention, répondez. Nous avons une fusillade en cours.",
        "IT": "Unità tattiche, rispondete per favore. Siamo nel mezzo di un intenso scontro a fuoco.",
        "PO": "Wszystkie jednostki taktyczne, odbiór. Mamy tu gwałtowną wymianę ognia.",
        "RU": "Всем спецотрядам: ответьте. У нас серьезная перестрелка.",
        "SP": "A todas las unidades tácticas, tenemos un intenso tiroteo."
    },
    "J_AR_OFFICERMAN.J_AR.831.A": {
        "DE": "Der Inspektor sagt, wir brauchen ihn lebend. Sorry, Jungs, ihr habt's gehört. Lebend.",
        "EN": "The inspector says we need to bring him in alive. Sorry boys, you heard me. Alive.",
        "FR": "L'inspecteur dit qu'il faut le ramener vivant. Désolé, les gars, vous m'avez entendu. Vivant.",
        "IT": "L'ispettore dice che dobbiamo catturarlo vivo. Mi spiace gente, avete sentito bene: vivo.",
        "PO": "Inspektor kazał go ściągnąć żywego. Przepraszam, chłopaki - słyszeliście. Żywego.",
        "RU": "Инспектор говорит, нам нужно взять его живым. Извините, ребята, но вы все слышали. Живым.",
        "SP": "La inspectora dice que hay que traerlo vivo. Lo siento, muchachos, ya habéis oído. Vivo."
    },
    "J_AR_POKO.J_AR.803.A": {
        "DE": "Ich bin unbewaffnet! Nicht schießen.",
        "EN": "I'm unarmed! Don't hurt me!",
        "FR": "Je suis pas armé. Me faites pas de mal !",
        "IT": "Sono disarmato! Non fatemi del male!",
        "PO": "Nie mam broni! Nie róbcie mi krzywdy!",
        "RU": "Я не вооружен! Не стреляйте!",
        "SP": "Estoy desarmado. ¡No dispares!"
    },
    "WEI.J_AR.014.A": {
        "DE": "PTU bestätigt. Over.",
        "EN": "PTU responding. Over.",
        "FR": "On arrive. Terminé.",
        "IT": "PTU in arrivo. Passo.",
        "PO": "Tu jednostka taktyczna, odbiór.",
        "RU": "Спецотряд на линии. Конец связи.",
        "SP": "Aquí fuerzas especiales. Corto."
    },
    "WEI.J_AR.804.A": {
        "DE": "Hongkong Police! Sie sind verhaftet!",
        "EN": "Hong Kong Police! You're under arrest!",
        "FR": "Police ! Vous êtes en état d'arrestation !",
        "IT": "Polizia di Hong Kong! Sei in arresto!",
        "PO": "Policja! Jesteś aresztowany!",
        "RU": "Гонконгская полиция! Вы арестованы!",
        "SP": "¡Policía de Hong Kong! ¡Estás arrestado!"
    }
}