{
    "J_DR_COP.J_DR.001.A": {
        "DE": "Die Zentrale hat den Verdächtigen identifiziert. Wir brauchen ihn lebend und vernehmungsfähig.",
        "EN": "HQ has identified the suspect. We need him in one piece and able to talk.",
        "FR": "Le QG a identifié le suspect. On a besoin de lui en bon état pour qu'il puisse parler.",
        "IT": "La base ha identificato il sospettato. Dobbiamo prenderlo tutto intero e farlo parlare.",
        "PO": "Centrala zidentyfikowała podejrzanego. Ma być cały i zdolny zeznawać.",
        "RU": "В штабе опознали подозреваемого. Он нам нужен живым и способным разговаривать.",
        "SP": "Central ha identificado al sospechoso. Lo necesitamos entero y capaz de hablar."
    },
    "J_DR_COP.J_DR.028.A": {
        "DE": "Die Zentrale hat den Verdächtigen identifiziert. Sie brauchen ihn lebend und vernehmungsfähig.",
        "EN": "HQ has identified the suspect. They need him in one piece and able to talk.",
        "FR": "Le QG a identifié le suspect. Ils ont besoin de lui en entier et en état de parler.",
        "IT": "La base ha identificato il sospettato. Lo vogliono tutto intero per farlo parlare.",
        "PO": "Centrala zidentyfikowała podejrzanego. Ma być cały i zdolny zeznawać.",
        "RU": "В штабе опознали подозреваемого. Он нужен там живым и способным говорить.",
        "SP": "Central ha identificado al sospechoso. Lo necesitamos entero y capaz de hablar."
    },
    "WEI.J_DR.042.A": {
        "DE": "Er ist erledigt. Ich hab ihn verhaftet.",
        "EN": "He's done. I got him in custody.",
        "FR": "Je l'ai eu. Il est sous bonne garde.",
        "IT": "L'ho preso. Ce l'ho in custodia.",
        "PO": "Załatwione. Aresztowałem go.",
        "RU": "Готово, поймал.",
        "SP": "Está acabado. Lo tengo bajo custodia."
    },
    "WEI.J_DR.800.A": {
        "DE": "Ich kümmere mich darum.",
        "EN": "I'm on it.",
        "FR": "Je m'en occupe.",
        "IT": "Vado.",
        "PO": "Zajmę się tym.",
        "RU": "Я этим займусь.",
        "SP": "Estoy en ello."
    },
    "WEI.J_DR.807.A": {
        "DE": "Der Verdächtige flieht. Nehme Verfolgung auf.",
        "EN": "The suspect is fleeing. Initiating chase.",
        "FR": "Le suspect s'enfuit. Je lance la poursuite.",
        "IT": "Il sospettato sta fuggendo. Lo inseguo.",
        "PO": "Podejrzany ucieka. Rozpoczynam pościg.",
        "RU": "Подозреваемый уходит. Начинаю погоню.",
        "SP": "El sospechoso huye. Iniciando persecución."
    },
    "WEI.J_DR.815.A": {
        "DE": "Der fährt nirgends mehr hin. Ich schnapp ihn mir.",
        "EN": "He's not going any further. Moving in for arrest.",
        "FR": "Il n'ira pas plus loin. Je procède à l'arrestation.",
        "IT": "Ora non andrà da nessuna parte. Procedo all'arresto.",
        "PO": "Dalej nie pojedzie. Aresztuję go.",
        "RU": "Все, он приехал. Начинаю арест.",
        "SP": "No irá más lejos. Voy a arrestarlo."
    }
}