{
    "J_AR_EDDIE.J_AR.802.A": {
        "DE": "Wir müssen uns den Weg freischießen. Das ist die einzige Möglichkeit.",
        "EN": "We have to shoot our way out! It's the only way!",
        "FR": "On va devoir se battre pour se tirer ! On a pas le choix !",
        "IT": "Dobbiamo aprirci una via d'uscita con le armi, è l'unico modo!",
        "PO": "Musimy się przebić na ostro - to jedyna możliwość.",
        "RU": "Нам придется пробивать себе дорогу! Это единственный способ.",
        "SP": "¡Debemos abrirnos paso a tiros! ¡Es el único modo!"
    },
    "J_AR_FLOYD.J_AR.803.A": {
        "DE": "Ich wollte das nicht! Tun Sie mir nicht weh.",
        "EN": "I didn't mean it! Don't hurt me!",
        "FR": "Désolé, je regrette ! Me faites pas de mal !",
        "IT": "Non volevo fare nulla di male! Per favore!",
        "PO": "Nie chciałem! Nie rób mi krzywdy!",
        "RU": "Я не хотел! Не бейте меня!",
        "SP": "¡Yo no quería! ¡No me hagas daño!"
    },
    "J_AR_OFFICERCHUNG.J_AR.801.A": {
        "DE": "Sind Sie die Verstärkung? Ich hoffe, da kommen noch mehr.",
        "EN": "You're the backup? I hope there's more en route.",
        "FR": "C'est vous les renforts ? J'espère qu'il y en a d'autres !",
        "IT": "Spero che stiano arrivando rinforzi più numerosi.",
        "PO": "Ty jesteś wsparciem? Mam nadzieję, że jedzie tu ktoś jeszcze.",
        "RU": "Ты из группы поддержки? Надеюсь, еще кто-нибудь подойдет.",
        "SP": "¿Eres los refuerzos? Espero que haya más de camino."
    },
    "J_AR_OFFICERCHUNG.J_AR.804.A": {
        "DE": "Nach der Nummer brauch ich 'nen Seelenklempner. Was ist mit Ihnen? Kommen Sie klar?",
        "EN": "I think I need some trauma counselling after this. What about you? You alright?",
        "FR": "Je crois que je vais avoir besoin d'une thérapie après ça. Ça va toi, tu tiens le choc ?",
        "IT": "Dopo questa storia dovrò andare da uno strizzacervelli. Tu che mi dici? Te la caverai?",
        "PO": "Będę chyba po tym potrzebować pomocy psychologa... A ty, dasz dobie radę?",
        "RU": "Похоже, мне теперь психотерапевт понадобится. А ты как? Все в норме?",
        "SP": "Creo que voy a necesitar terapia después de esto. ¿Y tú? ¿Estarás bien?"
    },
    "J_AR_OFFICERMAN.J_AR.806.A": {
        "DE": "Wir brauchen eine taktische Einheit. Alle Einheiten bitte melden. Bringen Sie Schusswesten mit.",
        "EN": "We have a tactical situation.  All units please respond.  Body armour advised.",
        "FR": "Nous avons une situation critique. À toutes les unités, répondez. Gilet pare-balles recommandé.",
        "IT": "Abbiamo una situazione difficile, chiediamo l'intervento di tutte le unità. Indossare i giubbetti antiproiettile.",
        "PO": "Mamy do czynienia z trudną sytuacją taktyczną. Wszystkie jednostki, odbiór. Zalecane kamizelki kuloodporne.",
        "RU": "У нас серьезная ситуация. Всем отрядам: прошу ответить. Рекомендуется воспользоваться бронежилетами.",
        "SP": "A todas las unidades, tenemos una situación táctica. Usad chalecos antibalas."
    },
    "J_AR_OFFICERMAN.J_AR.833.A": {
        "DE": "Wir brauchen den Verdächtigen lebend. Ich wiederhole: lebend.",
        "EN": "We need the suspect alive. I repeat, alive.",
        "FR": "Il nous faut le suspect vivant. Je répète, vivant.",
        "IT": "Il sospetto ci serve vivo. Ripeto: vivo.",
        "PO": "Potrzebuję żywego podejrzanego. Powtarzam - żywego.",
        "RU": "Подозреваемый нужен нам живым. Повторяю: живым.",
        "SP": "Necesitamos al sospechoso vivo. Repito, vivo."
    },
    "WEI.J_AR.806.A": {
        "DE": "Hey! Stehen bleiben! Sie sind verhaftet!",
        "EN": "Hey! Stop running! You're under arrest!",
        "FR": "Hé ! Arrêtez de courir ! Vous êtes en état d'arrestation !",
        "IT": "Ehi! Fermati, sei in arresto!",
        "PO": "Ej, dokąd biegniesz? Jesteś aresztowany!",
        "RU": "Эй! Стоять! Ты арестован!",
        "SP": "¡Eh, deja de correr! ¡Estas arrestado!"
    }
}