{
    "J_AR_ANTON.J_AR.800.A": {
        "DE": "Niemand zieht sich zurück! Vorwärts!",
        "EN": "Nobody back down! Come on!",
        "FR": "Personne recule ! On y va !",
        "IT": "Che nessuno indietreggi! Forza!",
        "PO": "Nikt się nie cofa! Naprzód!",
        "RU": "Никто не отступает! Вперед!",
        "SP": "¡Ni un paso atrás! ¡Vamos!"
    },
    "J_AR_OFFICERHUANG.J_AR.800.A": {
        "DE": "Zum Glück sind Sie hier!",
        "EN": "Thank God you're here!",
        "FR": "Ah, enfin, vous êtes là !",
        "IT": "Grazie al cielo sei arrivato!",
        "PO": "Dzięki Bogu, jesteś!",
        "RU": "Слава богу, вы тут!",
        "SP": "¡Gracias a dios que estás aquí!"
    },
    "J_AR_OFFICERLUK.J_AR.804.A": {
        "DE": "Damit hatte ich am Anfang meiner Schicht nicht gerechnet. Danke für die Hilfe.",
        "EN": "That was not what I expected starting my patrol. Thanks for your help.",
        "FR": "Je m'attendais pas à ça quand j'ai commencé ma patrouille. Merci pour le coup de main.",
        "IT": "Non era questo che mi aspettavo a inizio pattuglia. Grazie per l'aiuto.",
        "PO": "Nie tego się spodziewałem po dzisiejszym patrolu. Dziękuję za pomoc.",
        "RU": "Это было не то, чего я ожидал, выходя в патруль. Спасибо за помощь.",
        "SP": "Cuando empecé mi patrulla, no me esperaba esto. Gracias por la ayuda."
    },
    "J_AR_OFFICERMAN.J_AR.808.A": {
        "DE": "Melde heftigen Schusswechsel. Alle PTU-Einheiten bitte melden.",
        "EN": "Heavy gunfire reported.  All PTU please respond.",
        "FR": "Fusillade intense en cours, à toutes les unités, répondez.",
        "IT": "Si segnala un intenso scontro a fuoco. Si richiede l'intervento delle unità PTU.",
        "PO": "Doniesienia o gwałtownej wymianie ognia. Wszystkie jednostki taktyczne, odbiór.",
        "RU": "Серьезная перестрелка. Всем тактическим отрядам: прошу ответить.",
        "SP": "A todas las fuerzas especiales, tiroteo intenso."
    },
    "J_AR_OFFICERMAN.J_AR.835.A": {
        "DE": "Er will abhauen. Schnappt ihn euch. Lebend! Der Chief will mit ihm reden.",
        "EN": "He's making a run for it. Get him back, alive. Chief wants to talk to him.",
        "FR": "Il est en train de s'échapper. Rattrapez-le, vite ! Le chef veut lui parler.",
        "IT": "Sta cercando di fuggire. Dobbiamo prenderlo vivo, il capo vuole parlare con lui.",
        "PO": "Ucieka. Ściągnijcie go tutaj, żywego. Szef chce z nim pogadać.",
        "RU": "Он сбегает. Верните его живым. Шеф хочет с ним поговорить.",
        "SP": "Se escapa. Traedlo con vida. El jefe quiere hablar con él."
    },
    "J_AR_Ugly.J_AR.800.A_xx_copy0": {
        "DE": "Noch habt ihr mich nicht. Und ihr kriegt mich auch nicht!",
        "EN": "You haven't gotten me yet! You never will!",
        "FR": "Tu m'as pas eu ! Et tu m'auras jamais !",
        "IT": "Non mi avete ancora preso! Non ce la farete!",
        "PO": "Jeszcze mnie nie dorwaliście i nigdy nie dorwiecie!",
        "RU": "Вы меня еще не взяли! И не возьмете!",
        "SP": "¡Todavía no me has atrapado! ¡Y nunca lo harás!"
    },
    "WEI.J_AR.018.A": {
        "DE": "PTU ist unterwegs.",
        "EN": "PTU on the way.",
        "FR": "On est en route.",
        "IT": "PTU in arrivo.",
        "PO": "Jednostka taktyczna w drodze.",
        "RU": "Спецотряд в пути.",
        "SP": "Fuerzas especiales de camino."
    },
    "WEI.J_AR.808.A": {
        "DE": "Leisten Sie keinen Widerstand!",
        "EN": "Do not resist!",
        "FR": "Rendez-vous !",
        "IT": "Non opporre resistenza!",
        "PO": "Nie stawiać oporu!",
        "RU": "Не сопротивляйтесь!",
        "SP": "¡No te resistas!"
    }
}