{
    "Duke.M_MB.505.A_xx_copy2": {
        "DE": "Was soll das?",
        "EN": "What's going on?",
        "FR": "Qu'est-ce qui se passe ?",
        "IT": "Che sta succedendo?",
        "PO": "Co się dzieje?",
        "RU": "Что происходит?",
        "SP": "¿Qué está pasando?"
    },
    "J_DC_HAUHAU.J_DC.880.A": {
        "DE": "Ihre werdet beide in der Hölle schmoren. Mein Mann wird euch in ein Hinterzimmer bringen und verprügeln.",
        "EN": "You're both... going to rot in Hell! My husband will take you into a backroom and beat you!",
        "FR": "Vous allez brûler en enfer. Mon mari va vous emmener dans un coin et vous tabasser.",
        "IT": "Marcirete... tutti e due all'inferno. Mio marito vi porterà in uno stanzino e vi riempirà di botte.",
        "PO": "Obaj… zgnijecie w piekle. Mój mąż was zamknie i zatłucze.",
        "RU": "Вы оба... сгорите в аду. Мой муж вас отделает, а потом повесит на вас",
        "SP": "¡Os vais a pudrir los dos en el infierno! ¡Mi marido os llevará al cuarto trasero para daros una buena paliza!"
    },
    "J_DC_HAUHAU.J_DC.881.A": {
        "DE": "Dann hängt er euch 'ne Kindesmisshandlung an, damit euch die anderen Gefangenen fertigmachen. Ihr werdet nie wieder Tageslicht sehen!",
        "EN": "He'll fake up a kiddie porn charge and get other prisoners to beat you! You'll never see the light of day again!",
        "FR": "Il vous accusera d'être un sale pédophile et les autres prisonniers vous\r\n démoliront ! Vous ne reverrez jamais la lumière du jour !",
        "IT": "Farà in modo che vi credano dei pedofili, così gli altri carcerati vi ammazzeranno! Non vedrete più la luce del sole!",
        "PO": "Spreparuje zarzuty o posiadanie pedofilskiego porno i inni więźniowie was zakatują! Już nigdy nie wyjdziecie na światło dzienne!",
        "RU": "детское порно и кинет в камеру к быкам! Вы больше никогда света не увидите!",
        "SP": "¡Amañará unos cargos por porno infantil y los demás prisioneros os machacarán! ¡Nunca volveréis a ver la luz del día!"
    },
    "J_DC_HauHau.J_DC.577.A_xx_copy0": {
        "DE": "Was soll das? Was habt ihr mit mir vor? Das wird euch noch leid tun! Mein Mann ist Polizist. Er wird euch ... jagen! Dann geht ihr ins Gefängnis.",
        "EN": "What is this? What are you doing? You're going to pay for this! My husband is a cop! He's going to... hunt you down! You'll never get out of jail!",
        "FR": "Qu'est-ce qui se passe ? Qu'est-ce que vous faites ? Vous allez le payer cher. Mon mari est policier. Il va vous retrouver ! Vous pourrirez prison !",
        "IT": "Che storia è questa? Cosa fate? La pagherete per questo! Mio marito è un poliziotto, lui... vi darà la caccia! Non uscirete più di prigione!",
        "PO": "Co to jest? Co wy robicie? Zapłacicie za to. Mój mąż jest policjantem. Wytropi was! Nigdy nie wyjdziecie z pierdla!",
        "RU": "Что это? Что вы делаете? Вы за это заплатите! Мой муж - полицейский. Он найдет вас! Поймает! Вы никогда не выйдете из тюрьмы!",
        "SP": "¿Qué es esto? ¿Qué estáis haciendo? Vais a pagar por esto. Mi marido es poli. ¡Os va a dar caza! ¡Nunca saldréis de la cárcel!"
    },
    "Wei.J_DC.579.A_xx_copy0": {
        "DE": "Machen wir erst ein Foto.",
        "EN": "Let's just take a picture.",
        "FR": "On va prendre une photo.",
        "IT": "Scattiamo una foto.",
        "PO": "Zróbmy tylko zdjęcie.",
        "RU": "Давай просто фотку сделаем.",
        "SP": "Vamos a hacer una foto."
    },
    "Wei.J_DC.581.A_xx_copy0": {
        "DE": "Sieh zu, dass sie nicht abhaut. Sobald ich mit ihm rede, schickst du ihm das Foto ...",
        "EN": "Make sure she doesn't get away. Once I talk to him, I want you to send him a text of the photo.",
        "FR": "Elle doit pas bouger d'ici. Quand je lui aurai parlé, il faudra que tu lui envoies un texto avec la photo.",
        "IT": "Assicurati che non scappi. Appena gli parlo, tu spediscigli la foto con un messaggio.",
        "PO": "Pilnuj, żeby nie uciekła. Jak już z nim pogadam, prześlesz mu zdjęcie.",
        "RU": "Проследи, чтобы она не ушла. Когда я поговорю с ним, я хочу, чтобы ты отправил ему сообщение с фотографией.",
        "SP": "Asegúrate de que no se escape. En cuanto hable con él, quiero que le mandes la foto."
    },
    "Wei.J_DC.584.A_xx_copy0": {
        "DE": "Ich arrangiere ein Treffen.",
        "EN": "Setting a meet.",
        "FR": "Je fixe un rendez-vous.",
        "IT": "Sto fissando un appuntamento.",
        "PO": "Umawiam się na spotkanie.",
        "RU": "Договариваемся о встрече.",
        "SP": "Voy a organizar un encuentro."
    }
}