{
    "J_DC_LEUNGTINLOK.J_DC.556.A": {
        "DE": "Tut mir echt leid. Ich würde ja zahlen. Aber ich bin total pleite. Ehrlich.",
        "EN": "I'm really sorry. I would have paid, but I'm dead broke. Honest.",
        "FR": "Je suis désolé. J'aurais bien payé, mais je suis fauché. C'est vrai.",
        "IT": "Mi dispiace. Avrei pagato, ma sono al verde. Giuro.",
        "PO": "Bardzo mi przykro. Zapłaciłbym, ale jestem kompletnie spłukany. Naprawdę.",
        "RU": "Мне очень жаль. Я бы правда заплатил. Но я совсем разорился. Правда.",
        "SP": "Lo siento. Habría pagado. Pero estoy sin blanca. De verdad."
    },
    "J_DC_LEUNGTINLOK.J_DC.558.A": {
        "DE": "Das ... Das ... gehört meiner Mutter. Ja. Ja. Meiner Mutter. Sie hat's mir nur geliehen. Ich schwör's Ihnen.",
        "EN": "That's… it's my mother's car. Yeah, y-yeah, my mom. She just lent it to me, I swear.",
        "FR": "C'est... c'est la voiture de ma mère. Oui, celle de ma mère. Elle me l'a prêtée. C'est ça.",
        "IT": "Quella è... l'auto di mia madre. Sì, sì, di mamma. Me l'ha prestata. Davvero.",
        "PO": "To... samochód mojej matki. Tak. Tak. Matki. Pożyczyła mi go tylko. Przysięgam.",
        "RU": "Это... Это не моя. Нет, не моя. Это мамина машина, она мне ее просто одолжила. Я клянусь.",
        "SP": "Es... es... el coche de mi madre. Sí. Eso. El de mi madre. Me lo acaba de prestar. Lo juro."
    },
    "J_DC_LEUNGTINLOK.J_DC.560.A": {
        "DE": "Was? Nein. Warten Sie! Warten Sie!",
        "EN": "What? No. Wait. Wait.",
        "FR": "Quoi ? Non, attendez. Attendez.",
        "IT": "Cosa? No. Aspetta, aspetta.",
        "PO": "Co? Nie. Zaczekaj. Zaczekaj!",
        "RU": "Что? Нет. Постой. Постой.",
        "SP": "¿Cómo? No. Espera. Espera."
    },
    "J_DC_LEUNGTINLOK.J_DC.565.A": {
        "DE": "Ich bezahle. Ich bezahle. Aber lassen Sie mich raus.",
        "EN": "I'll pay. I'll pay. Just please let me out.",
        "FR": "Je vais payer, je vais payer, mais laissez-moi sortir.",
        "IT": "Pagherò, pagherò, fammi uscire.",
        "PO": "Zapłacę. Zapłacę, tylko mnie wypuść.",
        "RU": "Я заплачу. Я все заплачу. Только выпустите меня.",
        "SP": "Pagaré. Pagaré. Pero déjame salir."
    },
    "J_DC_LEUNGTINLOK.J_DC.900.A": {
        "DE": "Nein, warte. Ich bezahle.",
        "EN": "No! Wait... I'll pay.",
        "FR": "Non, attendez. Je vais payer.",
        "IT": "No, aspetta. Pagherò.",
        "PO": "Nie, zaczekaj. Zapłacę.",
        "RU": "нет, подожди. Я заплачу.",
        "SP": "No, espera. Pagaré."
    },
    "WEI.J_DC.557.A": {
        "DE": "Was ist mit dem Auto da? Denken Sie, wir sind blöd?",
        "EN": "What about this car? You think we're stupid?",
        "FR": "Et cette voiture ? Tu me prends pour con ?",
        "IT": "E la macchina? Ci prendi per fessi?",
        "PO": "A ten wózek? Masz nas za idiotów?",
        "RU": "А что с этой машиной? Думаешь, мы дураки?",
        "SP": "¿Y este coche qué? ¿Te crees que somos estúpidos?"
    },
    "WEI.J_DC.911.A": {
        "DE": "Ich arbeite für Roland Ho. Sie sind mit Ihren Zahlungen im Rückstand.",
        "EN": "I work for Roland Ho. You're behind on your payments.",
        "FR": "Je bosse pour Roland Ho. Tu es en retard pour ton paiement.",
        "IT": "Lavoro per Roland Ho. Sei indietro con i pagamenti.",
        "PO": "Pracuję dla Rolanda Ho. Spóźniasz się z płatnościami.",
        "RU": "Я работаю на Роланда Хо. Срок твоего платежа истек.",
        "SP": "Trabajo para Roland Ho. Vas atrasado en tus pagos."
    },
    "WEI.J_DC3.900.A": {
        "DE": "Okay. Abgemacht.",
        "EN": "Alright. We got a deal.",
        "FR": "D'accord. Marché conclu.",
        "IT": "D'accordo. Affare fatto.",
        "PO": "Dobra. Umowa stoi.",
        "RU": "Хорошо.  Договорились.",
        "SP": "Vale. Teníamos un trato."
    },
    "Wei.M_FK.004.A_xx_copy1": {
        "DE": "Rein da mit dir.",
        "EN": "In you go.",
        "FR": "Rentre là-dedans.",
        "IT": "Forza, entra.",
        "PO": "Do środka.",
        "RU": "Входи.",
        "SP": "Adentro."
    }
}