{
    "J_DC_SAMPSON.J_DC.518.A": {
        "DE": "Aiya. Wie haben Sie mich gefunden? Mein Versteck war perfekt!",
        "EN": "Aiya. How did you find me? I have the perfect hiding place.",
        "FR": "Merde. Comment vous m'avez trouvé ? Ma planque était super !",
        "IT": "Aiya. Come mi hai trovato? Avevo un nascondiglio perfetto.",
        "PO": "Aj. Jak mnie znalazłeś? Mam idealną kryjówkę.",
        "RU": "Ну? Как ты меня нашел? У меня же идеальное укрытие.",
        "SP": "Aiya. ¿Cómo me has encontrado? Tengo el escondite perfecto."
    },
    "J_DC_SAMPSON.J_DC.523.A": {
        "DE": "Okay. Okay. Kein Grund, gleich brutal zu werden.",
        "EN": "Okay. Okay. You don't have to get violent.",
        "FR": "OK, OK. Pas la peine de s'énerver.",
        "IT": "OK, OK, la violenza non serve.",
        "PO": "Dobra, dobra. Nie musisz uciekać się do przemocy.",
        "RU": "Ладно, ладно. Вовсе не нужно беситься.",
        "SP": "Vale. Vale. No hace falta ponerse violento."
    },
    "ROLANDHO.J_DC.515.A": {
        "DE": "Ja, Samson Gao. Ein totaler Versager. Der Blödmann versteckt sich an 'ner Überführung in North Point. Er denkt, keiner weiß, dass er dort ist. Falsch gedacht.",
        "EN": "Yeah, sure. Samson Gao. Your typical deadbeat. Moron is hiding out on an overpass in North Point. Thinks nobody knows he's there. He's wrong.",
        "FR": "J'ai ça. Sampson Gao. Le branleur typique. Ce crétin se planque sur un pont routier à North Point. Il croit qu'on est pas au courant. Il a tort.",
        "IT": "Sì, certo. Samson Gao. Un tossico in piena regola. Il cazzone bazzica dalle parti di un cavalcavia a North Point. Pensa di essere al sicuro, ma si sbaglia.",
        "PO": "Owszem. Samson Gao. Typowy pajac z zaległymi długami. Dureń chowa się w pobliżu kładki dla pieszych w North Point. Myśli, że nikt o tym nie wie, ale się myli.",
        "RU": "Да, конечно. Самсон Гао, типичный должник. Этот придурок прячется на эстакаде в Норд-Пойнте. Думает, никто не знает, что он там. Он ошибается.",
        "SP": "Sí, claro. Samson Gao. El típico drogadicto. El idiota se esconde en un paso elevado en North Point. Cree que nadie sabe dónde está. Se equivoca."
    },
    "WEI.J_DC.508.A": {
        "DE": "Roland. Hast du 'nen Job für mich?",
        "EN": "Roland. Got any work for me?",
        "FR": "Roland, t'as du boulot pour moi ?",
        "IT": "Roland. Hai lavoro per me?",
        "PO": "Roland. Masz dla mnie robotę?",
        "RU": "Роланд, есть для меня работа?",
        "SP": "Roland. ¿Tienes trabajo para mí?"
    },
    "WEI.J_DC.517.A": {
        "DE": "Samson Gao. Sie haben Schulden bei Roland. Wird Zeit, sie zu begleichen.",
        "EN": "Samson Gao. You owe Roland. Time to pay up.",
        "FR": "Samson Gao. T'as une dette envers Roland. Allonge le fric.",
        "IT": "Samson Gao. Sei in debito con Roland. Ora devi pagare.",
        "PO": "Samson Gao. Masz dług u Rolanda. Czas go spłacić.",
        "RU": "Самсон Гао. Ты задолжал Роланду. Пора бы расплатиться.",
        "SP": "Samson Gao. Le debes a Roland. Hora de pagar."
    },
    "WEI.J_DC.524.A": {
        "DE": "Wenn ich Ihnen nicht wehtun soll, laufen Sie nicht weg.",
        "EN": "You don't want violence, don't run.",
        "FR": "Si tu veux pas que je m'énerve, reste là.",
        "IT": "Se non vuoi prenderle, non scappare.",
        "PO": "Nie chcesz oberwać, to nie uciekaj.",
        "RU": "Ты же не хочешь насилия, не нужно убегать.",
        "SP": "Si no quieres violencia, no corras."
    }
}