{
    "RolandHo.J_DC.592.A_xx_copy0": {
        "DE": "Ich hab was Besseres. 'Ne Fortsetzung Samson Gao 2. Der Kerl hat noch mehr Schulden gemacht. Und er will wieder nicht bezahlen.",
        "EN": "Even better. I got a moron sequel. Samson Gao 2. Guy went even further into debt. Now he's ducking me once again.",
        "FR": "J'ai mieux. Le retour d'un minable. Samson Gao 2. Il s'est endetté encore plus. Et il me fuit comme la peste, une fois de plus.",
        "IT": "Ancora meglio. C'è un nuovo film nelle sale: Samson Gao 2. Ormai è nei debiti fino al collo. E si ostina a non pagare.",
        "PO": "Nawet lepiej. Powrót durnia. Samson Gao część druga. Gość jeszcze bardziej się zadłużył i teraz znowu mnie unika.",
        "RU": "Еще лучше. У меня тут целая придурочная серия. Самсон Гао номер два. Парень влез в долги еще сильнее. Теперь он опять пытается от меня скрыться.",
        "SP": "Aún mejor. La segunda parte de un idiota. Samson Gao 2. El tipo me debe aún más dinero. Ahora vuelve a darme largas."
    },
    "RolandHo.J_DC.594.A_xx_copy0": {
        "DE": "Nein. Er ist in Central. Aber hol mich erst mal ab. Ich will selbst mit diesem Schwachkopf reden.",
        "EN": "No. He's in Central. Come get me first, though. I want to talk to this moron in person.",
        "FR": "Non, il est à Central. Mais viens me chercher avant. Je veux parler moi-même à ce crétin.",
        "IT": "No. È in centro. Prima passa a prendermi, però. Voglio parlare a quattr'occhi a quel coglione.",
        "PO": "Nie. Jest w Central. Ale najpierw podjedź do mnie. Chcę osobiście pogadać ze zjebem.",
        "RU": "Нет. Он в центре. Но сначала приведи его ко мне. Я хочу поговорить  с этим придурком лично.",
        "SP": "No. Está en Central. Pero ven a verme primero. Quiero hablar con este idiota en persona."
    },
    "Wei.J_DC.591.A_xx_copy0": {
        "DE": "Roland. Ich muss 'n bisschen Zeit totschlagen. Hast du 'n paar Idioten für mich?",
        "EN": "Roland. I got a little time to kill. You got any morons.",
        "FR": "Roland, j'ai un peu de temps à tuer. T'as un minable pour moi ?",
        "IT": "Roland. Ho un po' di tempo libero. Qualche coglione da sistemare?",
        "PO": "Roland. Mam trochę czasu do zabicia. Masz pod ręką jakichś durniów?",
        "RU": "Роланд, мне нужно убить время. Есть какие-нибудь придурки?",
        "SP": "Roland. Tengo tiempo libre. ¿Tienes algún idiota?"
    },
    "Wei.J_DC.593.A_xx_copy0": {
        "DE": "Ist er immer noch auf dieser Überführung?",
        "EN": "He still on that overpass?",
        "FR": "Il est toujours sur ce pont ?",
        "IT": "È ancora a quel cavalcavia?",
        "PO": "Wciąż chowa się na tamtej kładce?",
        "RU": "Он все еще на той эстакаде?",
        "SP": "¿Sigue en ese paso elevado?"
    }
}