{
    "DUKE.M_MB.505.A_xx_copy3": {
        "DE": "Was soll das?",
        "EN": "What's going on?",
        "FR": "Qu'est-ce qui se passe ?",
        "IT": "Che sta succedendo?",
        "PO": "Co się dzieje?",
        "RU": "Что происходит?",
        "SP": "¿Qué está pasando?"
    },
    "J_DC_HAUHAU.J_DC.572.A": {
        "DE": "Wer sind Sie?",
        "EN": "Who are you?",
        "FR": "Qui êtes-vous ?",
        "IT": "Chi sei?",
        "PO": "Kim jesteś?",
        "RU": "Кто ты?",
        "SP": "¿Quién eres?"
    },
    "J_DC_HAUHAU.J_DC.577.A": {
        "DE": "Was soll das? Was habt ihr mit mir vor? Das wird euch noch leid tun! Mein Mann ist Polizist. Er wird euch ... jagen! Dann geht ihr ins Gefängnis.",
        "EN": "What is this? What are you doing? You're going to pay for this! My husband is a cop! He's going to... hunt you down! You'll never get out of jail!",
        "FR": "Qu'est-ce qui se passe ? Qu'est-ce que vous faites ? Vous allez le payer cher. Mon mari est policier. Il va vous retrouver ! Vous pourrirez prison !",
        "IT": "Che storia è questa? Cosa fate? La pagherete per questo! Mio marito è un poliziotto, lui... vi darà la caccia! Non uscirete più di prigione!",
        "PO": "Co to jest? Co wy robicie? Zapłacicie za to. Mój mąż jest policjantem. Wytropi was! Nigdy nie wyjdziecie z pierdla!",
        "RU": "Что это? Что вы делаете? Вы за это заплатите! Мой муж - полицейский. Он найдет вас! Поймает! Вы никогда не выйдете из тюрьмы!",
        "SP": "¿Qué es esto? ¿Qué estáis haciendo? Vais a pagar por esto. Mi marido es poli. ¡Os va a dar caza! ¡Nunca saldréis de la cárcel!"
    },
    "J_DC_HAUHAU.J_DC.580.A": {
        "DE": "Ihre werdet beide in der Hölle schmoren. Mein Mann wird euch in ein Hinterzimmer bringen und verprügeln. Und dann hängt er euch 'ne Kindesmisshandlung an, damit euch die anderen Gefangenen fertigmachen. Ihr werdet nie wieder Tageslicht sehen!",
        "EN": "You're both... going to rot in Hell! My husband will take you into a backroom and beat you! He'll fake up a kiddie porn charge and get other prisoners to beat you! You'll never see the light of day again!",
        "FR": "Vous allez brûler en enfer. Mon mari va vous emmener dans un coin et vous tabasser. Il vous accusera d'être un sale pédophile et les autres prisonniers vous démoliront ! Vous ne reverrez jamais la lumière du jour !",
        "IT": "Marcirete... tutti e due all'inferno. Mio marito vi porterà in uno stanzino e vi riempirà di botte. Farà in modo che vi credano dei pedofili, così gli altri carcerati vi ammazzeranno! Non vedrete più la luce del sole!",
        "PO": "Obaj… zgnijecie w piekle. Mój mąż was zamknie i zatłucze. Spreparuje zarzuty o posiadanie pedofilskiego porno i inni więźniowie was zakatują! Już nigdy nie wyjdziecie na światło dzienne!",
        "RU": "Вы оба... сгорите в аду. Мой муж вас отделает, а потом повесит на вас детское порно и кинет в камеру к быкам! Вы больше никогда света не увидите!",
        "SP": "Los dos os vais a pudrir en el infierno. Mi marido os llevará al cuarto trasero y os dará una paliza. ¡Amañará unos cargos por porno infantil y los demás prisioneros os zurrarán! ¡Nunca volveréis a ver la luz del día!"
    },
    "J_DC_TOMMY.J_DC.586.A": {
        "DE": "Wer sind Sie?",
        "EN": "Who are you?",
        "FR": "Qui êtes-vous ?",
        "IT": "Chi sei?",
        "PO": "Kim jesteś?",
        "RU": "Кто ты?",
        "SP": "¿Quién eres?"
    },
    "J_DC_TOMMY.J_DC.588.A": {
        "DE": "Was? Sie verlogener Bastard. Sie hat mir eben eine SMS geschickt.",
        "EN": "What? You lying bastard! I just got a text from her.",
        "FR": "Quoi ? Sale menteur. Elle vient de m'envoyer un SMS.",
        "IT": "Cosa? Bastardo bugiardo. Mi ha appena scritto un messaggio.",
        "PO": "Co? Ty parszywy kłamco. Właśnie dostałem od niej SMS-a.",
        "RU": "Что? Да ты врешь, ублюдок. Я только что от нее сообщение получил.",
        "SP": "¿Cómo? Eres un cabrón mentiroso. Me acaba de mandar un mensaje."
    },
    "J_DC_TOMMY.J_DC.590.A": {
        "DE": "Was? Tun Sie ihr nichts. Bitte. Ich werde zahlen.",
        "EN": "What? Don't hurt her. Please. I will pay.",
        "FR": "Quoi ? Lui faites pas de mal, pitié. Je vais payer.",
        "IT": "Che? Non farle del male, ti prego. Pagherò.",
        "PO": "Co? Nie rób jej krzywdy, proszę. Zapłacę.",
        "RU": "Что? Не трогайте ее. Пожалуйста. Я заплачу.",
        "SP": "¿Cómo? No le hagas daño. Por favor. Pagaré."
    },
    "ROLANDHO.J_DC.567.A": {
        "DE": "Ich hab 'n Prachtexemplar für dich. Tommy Wu, 'n verdammter Spieler. Schuldet mir 'ne Menge Geld. Dummerweise ist er 'n Cop. Also lass dir was einfallen.",
        "EN": "I got a doozy for you. Tommy Wu. Guy's a degenerate gambler. Always losing. Owes me a lot. One twist. He's a cop, too. So you got to find an angle.",
        "FR": "J'en ai un bien gratiné pour toi. Tommy Wu. Un joueur invétéré. Il perd toujours. Il me doit un paquet. Le hic, c'est qu'il est flic. Va falloir être malin.",
        "IT": "Un altro verme: Tommy Wu. Un ludopatico cronico. Perde sempre, e mi deve un sacco di soldi. Piccolo dettaglio: è uno sbirro. Dovrai inventarti qualcosa.",
        "PO": "Mam dla ciebie coś specjalnego. Tommy Wu. Zdegenerowany hazardzista. Zawsze przegrywa. Wisi mi od cholery. Jest jeden problem. To glina, więc musisz go jakoś podejść.",
        "RU": "У меня есть для тебя кое-что классное. Томми Ву. Он законченный игрок. Всегда проигрывает. Кучу денег мне должен. А еще он коп. Так что тебе придется найти к нему подход.",
        "SP": "Tengo uno difícil para ti. Tommy Wu. Jugador compulsivo. Siempre pierde. Me debe mucha pasta. Pero también es poli, así que búscate la vida."
    },
    "ROLANDHO.J_DC.950.A": {
        "DE": "Seine Frau, Hua Hua, arbeitet im Krankenhaus.",
        "EN": "Uh-huh. His wife Hua Hua works at the hospital.",
        "FR": "Ouais. Sa femme Hua Hua bosse à l'hôpital.",
        "IT": "Uh-uh. Sua moglie Hua Hua lavora all'ospedale.",
        "PO": "Taa. Jego żona, Hua Hua, pracuje w szpitalu.",
        "RU": "Ага. Его жена Хуа-Хуа работает в больнице.",
        "SP": "Ajá. Su esposa Hua Hua trabaja en el hospital."
    },
    "WEI.J_DC.566.A": {
        "DE": "Roland. Was macht die Idiotenparade?",
        "EN": "Roland. How's the moron parade?",
        "FR": "Toujours à traquer les minables, Roland ?",
        "IT": "Roland. Hai altri stronzi in lista d'attesa?",
        "PO": "Roland. Jak tam rewia idiotów?",
        "RU": "Роланд, как твой парад придурков?",
        "SP": "Roland. ¿Qué tal va el desfile de idiotas?"
    },
    "WEI.J_DC.568.A": {
        "DE": "Ist er verheiratet?",
        "EN": "He married?",
        "FR": "Il est marié ?",
        "IT": "È sposato?",
        "PO": "Żonaty?",
        "RU": "Он женат?",
        "SP": "¿Está casado?"
    },
    "WEI.J_DC.570.A": {
        "DE": "Das sollte reichen.",
        "EN": "That should do it.",
        "FR": "Ça devrait le faire.",
        "IT": "Così dovrebbe bastare.",
        "PO": "To powinno wystarczyć.",
        "RU": "Этого должно хватить.",
        "SP": "Pues eso me servirá."
    },
    "WEI.J_DC.579.A": {
        "DE": "Machen wir erst ein Foto.",
        "EN": "Let's just take a picture.",
        "FR": "On va prendre une photo.",
        "IT": "Scattiamo una foto.",
        "PO": "Zróbmy tylko zdjęcie.",
        "RU": "Давай просто фотку сделаем.",
        "SP": "Vamos a hacer una foto."
    },
    "WEI.J_DC.581.A": {
        "DE": "Sieh zu, dass sie nicht abhaut. Sobald ich mit ihm rede, schickst du ihm das Foto ...",
        "EN": "Make sure she doesn't get away. Once I talk to him, I want you to send him a text of the photo.",
        "FR": "Elle doit pas bouger d'ici. Quand je lui aurai parlé, il faudra que tu lui envoies un texto avec la photo.",
        "IT": "Assicurati che non scappi. Appena gli parlo, tu spediscigli la foto con un messaggio.",
        "PO": "Pilnuj, żeby nie uciekła. Jak już z nim pogadam, prześlesz mu zdjęcie.",
        "RU": "Проследи, чтобы она не ушла. Когда я поговорю с ним, я хочу, чтобы ты отправил ему сообщение с фотографией.",
        "SP": "Asegúrate de que no se escape. En cuanto hable con él, quiero que le mandes la foto."
    },
    "WEI.J_DC.584.A": {
        "DE": "Ich arrangiere ein Treffen.",
        "EN": "Setting a meet.",
        "FR": "Je fixe un rendez-vous.",
        "IT": "Fisso un incontro.",
        "PO": "Umawiam się na spotkanie.",
        "RU": "Договариваемся о встрече.",
        "SP": "Voy a organizar un encuentro."
    },
    "WEI.J_DC.585.A": {
        "DE": "Sind Sie Tommy?",
        "EN": "You Tommy?",
        "FR": "C'est toi, Tommy ?",
        "IT": "Tommy?",
        "PO": "Jesteś Tommy?",
        "RU": "Ты Томми?",
        "SP": "¿Eres Tommy?"
    },
    "WEI.J_DC.587.A": {
        "DE": "Ist auch egal. Sie schulden Roland Ho Geld. Und wir haben Ihre Frau.",
        "EN": "Doesn't matter. You owe Roland Ho money. And we have your wife.",
        "FR": "On s'en fout. Tu dois du fric à Roland. On a ta femme.",
        "IT": "Non importa. Devi dei soldi a Roland Ho. E abbiamo tua moglie.",
        "PO": "Nieważne. Masz dług u Rolanda Ho. A my mamy twoją żonę.",
        "RU": "неважно. ТЫ должен Роланду Хо денег. И у нас твоя жена.",
        "SP": "Da igual. Le debes dinero a Roland Ho. Y tenemos a tu esposa."
    },
    "WEI.J_DC.589.A": {
        "DE": "In der sie Sie hierher bestellt, richtig? Das war ich. Werfen Sie noch mal 'nen Blick auf Ihr Handy.",
        "EN": "Telling you to come here, right? That was me. Check your phone again.",
        "FR": "Qui te disait de venir ici, non ? C'était moi. Regarde encore ton téléphone.",
        "IT": "Ti dice di venire qui, eh? Sono stato io. Controlla meglio.",
        "PO": "Żebyś się tu zjawił, tak? To byłem ja. Sprawdź telefon jeszcze raz.",
        "RU": "Сказали тебе прийти сюда, да? Это был я. Посмотри в телефон.",
        "SP": "Y te decía que vinieses aquí, ¿no? Ese era yo. Mira otra vez tu teléfono."
    },
    "WEI.J_DC.961.A": {
        "DE": "Miss. Kommen Sie.",
        "EN": "Miss. Come with me.",
        "FR": "Mademoiselle. Venez avec moi.",
        "IT": "Miss. Vieni con me.",
        "PO": "Panienko - zapraszam ze mną.",
        "RU": "Мимо. Пойдем со мной.",
        "SP": "Señorita. Vamos."
    }
}