{
    "J_DC_Sampson.J_DC.518.A_xx_copy0": {
        "DE": "Aiya. Wie haben Sie mich gefunden. Mein Versteck war perfekt!",
        "EN": "Aiya. How did you find me? I have the perfect hiding place.",
        "FR": "Merde. Comment vous m'avez trouvé ? Ma planque était super !",
        "IT": "Aiya. Come mi hai trovato? Avevo un nascondiglio perfetto.",
        "PO": "Aj. Jak mnie znalazłeś? Mam idealną kryjówkę.",
        "RU": "Ну? Как ты меня нашел? У меня же идеальное укрытие.",
        "SP": "Aiya. ¿Cómo me has encontrado? Tengo el escondite perfecto."
    },
    "J_DC_Sampson.J_DC.523.A_xx_copy0": {
        "DE": "Okay. Okay. Kein Grund, gleich brutal zu werden.",
        "EN": "Ok. Ok. You don't have to get violent.",
        "FR": "OK, OK. Pas la peine de s'énerver.",
        "IT": "OK, OK, la violenza non serve.",
        "PO": "Dobra, dobra. Nie musisz uciekać się do przemocy.",
        "RU": "Ладно, ладно. Вовсе не нужно беситься.",
        "SP": "Vale. Vale. No hace falta ponerse violento."
    },
    "Wei.J_DC.517.A_xx_copy0": {
        "DE": "Samson Gao. Sie haben Schulden bei Roland. Wird Zeit, sie zu begleichen.",
        "EN": "Samson Gao. You owe Roland. Time to pay up.",
        "FR": "Samson Gao. T'as une dette envers Roland. Allonge le fric.",
        "IT": "Samson Gao. Sei in debito con Roland. Ora devi pagare.",
        "PO": "Samson Gao. Masz dług u Rolanda. Czas go spłacić.",
        "RU": "Самсон Гао. Ты задолжал Роланду. Пора бы расплатиться.",
        "SP": "Samson Gao. Le debes a Roland. Hora de pagar."
    },
    "Wei.J_DC.524.A_xx_copy0": {
        "DE": "Wenn ich Ihnen nicht wehtun soll, laufen Sie nicht weg.",
        "EN": "You don't want violence, don't run.",
        "FR": "Si tu veux pas que je m'énerve, reste là.",
        "IT": "Se non vuoi prenderle, non scappare.",
        "PO": "Nie chcesz oberwać, to nie uciekaj.",
        "RU": "Ты же не хочешь насилия, не нужно убегать.",
        "SP": "Si no quieres violencia, no corras."
    }
}