{
    "J_DC_Tommy.J_DC.586.A_xx_copy0": {
        "DE": "Wer sind Sie?",
        "EN": "Who are you?",
        "FR": "Qui êtes-vous ?",
        "IT": "Chi sei?",
        "PO": "Kim jesteś?",
        "RU": "Кто ты?",
        "SP": "¿Quién eres?"
    },
    "J_DC_Tommy.J_DC.588.A_xx_copy0": {
        "DE": "Was? Sie verlogener Bastard. Sie hat mir eben eine SMS geschickt.",
        "EN": "What? You lying bastard. I just got a text from her.",
        "FR": "Quoi ? Sale menteur. Elle vient de m'envoyer un SMS.",
        "IT": "Cosa? Bastardo bugiardo. Mi ha appena scritto un messaggio.",
        "PO": "Co? Ty parszywy kłamco. Właśnie dostałem od niej SMS-a.",
        "RU": "Что? Да ты врешь, ублюдок. Я только что от нее сообщение получил.",
        "SP": "¿Cómo? Eres un cabrón mentiroso. Me acaba de mandar un mensaje."
    },
    "J_DC_Tommy.J_DC.590.A_xx_copy0": {
        "DE": "Was? Tun Sie ihr nichts. Bitte. Ich werde zahlen.",
        "EN": "What? Don't hurt her. Please. I will pay.",
        "FR": "Quoi ? Lui faites pas de mal, pitié. Je vais payer.",
        "IT": "Che? Non farle del male, ti prego. Pagherò.",
        "PO": "Co? Nie rób jej krzywdy, proszę. Zapłacę.",
        "RU": "Что? Не трогайте ее. Пожалуйста. Я заплачу.",
        "SP": "¿Cómo? No le hagas daño. Por favor. Pagaré."
    },
    "Wei.J_DC.585.A_xx_copy0": {
        "DE": "Sind Sie Tommy?",
        "EN": "You Tommy?",
        "FR": "C'est toi, Tommy ?",
        "IT": "Tommy?",
        "PO": "Jesteś Tommy?",
        "RU": "Ты Томми?",
        "SP": "¿Eres Tommy?"
    },
    "Wei.J_DC.587.A_xx_copy0": {
        "DE": "Ist auch egal. Sie schulden Roland Ho Geld. Und wir haben Ihre Frau.",
        "EN": "Doesn't matter. You owe Roland Ho money. And we have your wife.",
        "FR": "On s'en fout. Tu dois du fric à Roland. On a ta femme.",
        "IT": "Non importa. Devi dei soldi a Roland Ho. E abbiamo tua moglie.",
        "PO": "Nieważne. Masz dług u Rolanda Ho. A my mamy twoją żonę.",
        "RU": "неважно. ТЫ должен Роланду Хо денег. И у нас твоя жена.",
        "SP": "Da igual. Le debes dinero a Roland Ho. Y tenemos a tu esposa."
    },
    "Wei.J_DC.589.A_xx_copy0": {
        "DE": "In der Sie sie hierher bestellt, richtig? Das war ich. Werfen Sie noch Mal 'nen Blick auf Ihr Handy.",
        "EN": "Telling you to come here, right? That was me. Check your phone again.",
        "FR": "Qui te disait de venir ici, non ? C'était moi. Regarde encore ton téléphone.",
        "IT": "Ti dice di venire qui, eh? Sono stato io. Controlla meglio.",
        "PO": "Żebyś się tu zjawił, tak? To byłem ja. Sprawdź telefon jeszcze raz.",
        "RU": "Сказали тебе прийти сюда, да? Это был я. Посмотри в телефон.",
        "SP": "Y te decía que vinieses aquí, ¿no? Ese era yo. Mira otra vez tu teléfono."
    },
    "Wei.M_UP.570.A_xx_copy0": {
        "DE": "Das ist das Problem. Wenn man jemandem wie Roland Ho Geld schuldet, muss man bezahlen.",
        "EN": "That's the problem. You owe a guy like Roland Ho money, you gotta pay.",
        "FR": "C'est ça le problème. Tu dois du fric à Roland Ho et il faut payer.",
        "IT": "Questo è il problema. Devi dei soldi a uno come Roland Ho.",
        "PO": "I w tym rzecz. Wisisz Rolandowi Ho kasę i musisz zapłacić.",
        "RU": "В этом и проблема. Ты должна денег такому парню как Роланд Хо и должна их отдать.",
        "SP": "Ese es el problema. Le debes a Roland Ho un dinero que debes pagarle."
    }
}