{
    "RolandHo.J_DC.596.A_xx_copy1": {
        "DE": "Gut. Weißt du. Die Leute borgen sich ständig Geld.",
        "EN": "Good. You know. People always want to borrow.",
        "FR": "Très bien. Les gens veulent toujours emprunter du fric, tu sais.",
        "IT": "Bene. Sai com'è, la gente ha sempre bisogno di soldi.",
        "PO": "Dobrze. Wiesz, ludzie zawsze chcą pożyczać.",
        "RU": "Хорошо. Ты ж знаешь. Люди всегда норовят взять в долг.",
        "SP": "Bien. La gente siempre pide prestado."
    },
    "RolandHo.J_DC.597.A_xx_copy1": {
        "DE": "Sollten sie je mit dem auskommen, was sie haben, bin ich erledigt.",
        "EN": "If they ever learned to live within their means I'd be screwed.",
        "FR": "S'ils ne vivaient pas au-dessus de leurs moyens, je serais dans la merde.",
        "IT": "Se imparassero a guadagnarsi da vivere, io chiuderei baracca.",
        "PO": "Gdyby nauczyli się żyć tak, jak ich na to stać, byłbym w czarnej dupie.",
        "RU": "Если они когда-нибудь научатся жить по средствам, мне конец.",
        "SP": "Si alguna vez aprenden a vivir con lo que tienen, estaré jodido."
    },
    "RolandHo.J_DC.598.A_xx_copy1": {
        "DE": "Aber das ist, als würden sie aufhören, zu trinken, zu spielen oder ihre Frauen zu betrügen. So sind die Menschen nicht.",
        "EN": "But you might as well worry that they'll stop drinking, cheating on their wives, gambling. It's just not in them.",
        "FR": "Mais ils sont pas près d'arrêter de picoler, de tromper leur femme ou de jouer. C'est pas dans leurs gènes.",
        "IT": "Ma così dovrebbero smettere di bere, di tradire le mogli, di scommettere. Non ne sono capaci.",
        "PO": "Ale równie dobrze można by się obawiać, że przestaną pić, zdradzać żony czy oddawać się hazardowi. Po prostu tacy już są.",
        "RU": "С таким же успехом можно опасаться, что они перестанут пить, обманывать жен и играть. Они на это просто не способны.",
        "SP": "Pero eso es como preocuparse de que dejen de beber, de engañar a sus esposas y de apostar. No son capaces."
    },
    "RolandHo.J_DC.599.A_xx_copy1": {
        "DE": "Auf die Dummheit der Menschen ist Verlass, Wei. Zu hundert Prozent.",
        "EN": "You can never go wrong betting on human stupidity Wei. Never go wrong.",
        "FR": "On peut jamais perdre en pariant sur la connerie humaine, Wei. Jamais...",
        "IT": "Scommetti sulla stupidità umana e non sbaglierai, Wei. Mai.",
        "PO": "Nigdy nie stracisz, stawiając na ludzką głupotę, Wei. Nigdy.",
        "RU": "Поставив на человеческую глупость, никогда не ошибешься, Вэй. Никогда.",
        "SP": "Apostar por la estupidez humana nunca falla, Wei. Nunca."
    },
    "Wei.M_BL.007.A_xx_copy3": {
        "DE": "Also, äh, heh ... wie läuft das Geschäft?",
        "EN": "So uh, heh... how's business?",
        "FR": "Alors, heu... ça marche les affaires ?",
        "IT": "Allora, uh... come vanno gli affari?",
        "PO": "No to tego... jak interesy?",
        "RU": "Так... э-э... как бизнес?",
        "SP": "Entonces... ¿cómo va todo?"
    }
}