{
    "J_DC_SAMPSON.J_DC.521.A": {
        "DE": "Lassen Sie mich in Ruhe!",
        "EN": "Leave me alone.",
        "FR": "Laissez-moi tranquille.",
        "IT": "Lasciatemi in pace.",
        "PO": "Zostaw mnie w spokoju.",
        "RU": "Оставьте меня в покое.",
        "SP": "Déjame en paz."
    },
    "J_DC_SAMPSON.J_DC.601.A": {
        "DE": "Oh nein ... Nicht schon wieder. Bitte.",
        "EN": "Oh no. Not again. Please.",
        "FR": "Oh, non. C'est pas vrai ! Pas encore !",
        "IT": "Oh no. Non di nuovo. Per favore.",
        "PO": "O nie. Znowu to. Proszę.",
        "RU": "О нет. Только не снова, умоляю.",
        "SP": "Oh, no. Otra vez no. Por favor."
    },
    "ROLAND.J_DC.605.A": {
        "DE": "Der Penner schuldet mir 20.000. Geh zu seinem Haus. Rede mit seiner Witwe. Finde raus, ob er 'ne Lebensversicherung oder so hat.",
        "EN": "Fucker owes me twenty thousand. Go to his house. Talk to the widow. Find out if he has life insurance or anything like that.",
        "FR": "Cet enfoiré me devait 20 000 dollars. Va chez lui et parle à sa veuve. Tâche de savoir s'il avait une assurance-vie ou un truc comme ça.",
        "IT": "Lo stronzo mi deve ventimila. Vai a casa sua. Parla con la vedova. Scopri se ha un'assicurazione sulla vita o cose simili.",
        "PO": "Ten dupek wisiał mi dwadzieścia patyków. Jedź do jego domu. Pogadaj z wdową. Dowiedz się, czy miał polisę na życie albo coś w ten deseń.",
        "RU": "Этот говнюк должен мне двадцать тысяч. Иди к нему у домой. Поговори со вдовой. Узнай, может быть, у него жизнь застрахована или еще чего.",
        "SP": "El cabrón me debe veinte mil. Ve a su casa. Habla con la viuda. A ver si tiene un seguro de vida o algo así."
    },
    "ROLAND.J_DC.607.A": {
        "DE": "Was heißt hier unschuldig? Er hat mir 20.000 geschuldet. Das ist mehr als genug Schuld.",
        "EN": "What innocent? He owed me twenty thousand. That's plenty of guilt right there.",
        "FR": "Quels innocents ? Ce mec était coupable, il me devait un tas de pognon !",
        "IT": "Innocente? Mi doveva ventimila. Per me è colpevole fino all'osso.",
        "PO": "Jacy niewinni? Dwadzieścia patyków był mi winny. Bez dwóch zdań, był winny jak cholera.",
        "RU": "Какая тут невинность? Он мне двадцать кусков должен. Тут повсюду одна виновность.",
        "SP": "¿Inocente? Me debía veinte mil. Eso no tiene nada de inocente."
    },
    "ROLANDHO.J_DC.592.A": {
        "DE": "Ich hab was Besseres. 'Ne Fortsetzung. Samson Gao 2. Der Kerl hat noch mehr Schulden gemacht. Und er will wieder nicht bezahlen.",
        "EN": "Even better. I got a moron sequel. Samson Gao 2. Guy went even further into debt. Now he's ducking me once again.",
        "FR": "J'ai mieux. Le retour d'un minable. Samson Gao 2. Il s'est endetté encore plus. Et il me fuit comme la peste, une fois de plus.",
        "IT": "Ancora meglio. C'è il ritorno del coglione: Samson Gao 2. Ormai è nei debiti fino al collo. E si ostina a non pagare.",
        "PO": "Nawet lepiej. Powrót durnia. Samson Gao część druga. Gość jeszcze bardziej się zadłużył i teraz znowu mnie unika.",
        "RU": "Еще лучше. У меня тут целая придурочная серия. Самсон Гао номер два. Парень влез в долги еще сильнее. Теперь он опять пытается от меня скрыться.",
        "SP": "Aún mejor. La segunda parte de un idiota. Samson Gao 2. El tipo me debe aún más dinero. Ahora vuelve a darme largas."
    },
    "ROLANDHO.J_DC.594.A": {
        "DE": "Nein. Er ist in Central. Aber hol mich erst mal ab. Ich will selbst mit diesem Schwachkopf reden.",
        "EN": "No. He's in Central. Come get me first, though. I want to talk to this moron in person.",
        "FR": "Non, il est à Central. Mais viens me chercher avant. Je veux parler moi-même à ce crétin.",
        "IT": "No. È al Central passa a prendermi, però. Voglio parlare a quattr'occhi a quel coglione.",
        "PO": "Nie. Jest w Central. Ale najpierw podjedź do mnie. Chcę osobiście pogadać ze zjebem.",
        "RU": "Нет. Он в центре. Но сначала приведи его ко мне. Я хочу поговорить  с этим придурком лично.",
        "SP": "No. Está en Central. Pero ven a verme primero. Quiero hablar con este idiota en persona."
    },
    "ROLANDHO.J_DC.596.A": {
        "DE": "Gut. Weißt du, die Leute borgen sich ständig Geld.",
        "EN": "Good. You know, people always want to borrow.",
        "FR": "Très bien. Les gens veulent toujours emprunter du fric, tu sais.",
        "IT": "Bene. Sai com'è, la gente ha sempre bisogno di soldi.",
        "PO": "Dobrze. Wiesz, ludzie zawsze chcą pożyczać.",
        "RU": "Хорошо. Ты ж знаешь. Люди всегда норовят взять в долг.",
        "SP": "Bien. La gente siempre pide prestado."
    },
    "ROLANDHO.J_DC.597.A": {
        "DE": "Sollten sie je mit dem auskommen, was sie haben, bin ich erledigt.",
        "EN": "If they ever learned to live within their means I'd be screwed.",
        "FR": "S'ils ne vivaient pas au-dessus de leurs moyens, je serais dans la merde.",
        "IT": "Se imparassero a guadagnarsi da vivere, io chiuderei baracca.",
        "PO": "Gdyby nauczyli się żyć tak, jak ich na to stać, byłbym w czarnej dupie.",
        "RU": "Если они когда-нибудь научатся жить по средствам, мне конец.",
        "SP": "Si alguna vez aprenden a vivir con lo que tienen, estaré jodido."
    },
    "ROLANDHO.J_DC.598.A": {
        "DE": "Aber das ist, als würden sie aufhören, zu trinken, zu spielen oder ihre Frauen zu betrügen. So sind die Menschen nicht.",
        "EN": "But you might as well worry that they'll stop drinking, cheating on their wives, gambling. It's just not in them.",
        "FR": "Mais ils sont pas près d'arrêter de picoler, de tromper leur femme ou de jouer. C'est pas dans leurs gènes.",
        "IT": "Ma così dovrebbero smettere di bere, di tradire le mogli, di scommettere. Non ne sono capaci.",
        "PO": "Ale równie dobrze można by się obawiać, że przestaną pić, zdradzać żony czy oddawać się hazardowi. Po prostu tacy już są.",
        "RU": "С таким же успехом можно опасаться, что они перестанут пить, обманывать жен и играть. Они на это просто не способны.",
        "SP": "Pero eso es como preocuparse de que dejen de beber, de engañar a sus esposas y de apostar. No son capaces."
    },
    "ROLANDHO.J_DC.599.A": {
        "DE": "Auf die Dummheit der Menschen ist Verlass, Wei. Zu hundert Prozent.",
        "EN": "You can never go wrong betting on human stupidity, Wei. Never go wrong.",
        "FR": "On peut jamais perdre en pariant sur la connerie humaine, Wei. Jamais...",
        "IT": "Scommetti sulla stupidità umana e non sbaglierai, Wei. Mai.",
        "PO": "Nigdy nie stracisz, stawiając na ludzką głupotę, Wei. Nigdy.",
        "RU": "Поставив на человеческую глупость, никогда не ошибешься, Вэй. Никогда.",
        "SP": "Apostar por la estupidez humana nunca falla, Wei. Nunca."
    },
    "ROLANDHO.J_DC.603.A": {
        "DE": "Verdammt! Ich hätte nie gedacht, dass er das tut.",
        "EN": "Damn. Never thought he'd do that.",
        "FR": "Merde, j'aurais jamais cru qu'il ferait ça.",
        "IT": "Cazzo. Non credevo l'avrebbe mai fatto.",
        "PO": "W mordę. Nie spodziewałem się, że to zrobi.",
        "RU": "Черт. Никогда не думал, что он это делает.",
        "SP": "Maldición. No pensé que haría eso."
    },
    "WEI.J_DC.591.A": {
        "DE": "Roland. Ich muss 'n bisschen Zeit totschlagen. Hast du 'n paar Idioten für mich?",
        "EN": "Roland. I got a little time to kill. You got any morons.",
        "FR": "Roland, j'ai un peu de temps à tuer. T'as un minable pour moi ?",
        "IT": "Roland. Ho un po' di tempo libero. Qualche coglione da sistemare?",
        "PO": "Roland. Mam trochę czasu do zabicia. Masz pod ręką jakichś durniów?",
        "RU": "Роланд, мне нужно убить время. Есть какие-нибудь придурки?",
        "SP": "Roland. Tengo tiempo libre. ¿Tienes algún idiota?"
    },
    "WEI.J_DC.593.A": {
        "DE": "Ist er immer noch auf dieser Überführung?",
        "EN": "He still on that overpass?",
        "FR": "Il est toujours sur ce pont ?",
        "IT": "È ancora a quel cavalcavia?",
        "PO": "Wciąż chowa się na tamtej kładce?",
        "RU": "Он все еще на той эстакаде?",
        "SP": "¿Sigue en ese paso elevado?"
    },
    "WEI.J_DC.600.A": {
        "DE": "Samson. Wir müssen uns unterhalten.",
        "EN": "Samson. We need to talk to you.",
        "FR": "Samson, il faut qu'on parle.",
        "IT": "Samson. Dobbiamo parlarti.",
        "PO": "Samson. Musimy z tobą pogadać.",
        "RU": "Самсон, нам нужно с тобой поговорить.",
        "SP": "Samson. Tenemos que hablar contigo."
    },
    "WEI.J_DC.602.A": {
        "DE": "Ganz ruhig. Wir werden nur reden.",
        "EN": "Relax. We're just gonna talk.",
        "FR": "Du calme. On veut juste parler.",
        "IT": "Calmati. Parleremo e basta.",
        "PO": "Spokojnie. Porozmawiamy tylko.",
        "RU": "Расслабься, мы просто поговорим.",
        "SP": "Tranquilo. Solo vamos a hablar."
    },
    "WEI.J_DC.604.A": {
        "DE": "Heilige Scheiße.",
        "EN": "Holy shit.",
        "FR": "Oh, la vache !",
        "IT": "Porca troia.",
        "PO": "Jasna cholera.",
        "RU": "Черт возьми.",
        "SP": "La leche."
    },
    "WEI.J_DC.606.A": {
        "DE": "Nein. Weißt du was, Roland, ich steige aus. Wenn Unschuldige sterben, war's das für mich.",
        "EN": "No. You know what, Roland? I'm out. When innocent guys start dying, that's it for me.",
        "FR": "Non. Tu sais quoi ? J'arrête. Si des innocents doivent mourir, c'est pas pour moi.",
        "IT": "No. Io me ne tiro fuori, Roland. Non voglio avere gente innocente sulla coscienza.",
        "PO": "Nie. Wiesz co, Roland? Odpadam. Kiedy zaczynają ginąć niewinni ludzie, mówię pas.",
        "RU": "Нет. Знаешь, Роланд, я выхожу. Когда начинают погибать невинные люди, это не для меня.",
        "SP": "No. ¿Sabes qué, Roland? Lo dejo. Cuando empiezan a morir inocentes, ese es mi límite."
    },
    "WEI.J_DC.608.A": {
        "DE": "Ich steig aus. Treib dein Geld selber ein.",
        "EN": "I'm out. Do your own collecting.",
        "FR": "J'arrête. Récupère ton fric toi-même.",
        "IT": "Non ne voglio più sapere. Arrangiati.",
        "PO": "Odpadam. Sam odbieraj swoje długi.",
        "RU": "Я выхожу. Сам свои долги собирай.",
        "SP": "Lo dejo. Cobra tus propias deudas."
    },
    "Wei.M_BL.007.A_xx_copy1": {
        "DE": "Also, äh, heh ... wie läuft das Geschäft?",
        "EN": "So uh, heh... how's business?",
        "FR": "Alors, heu... ça marche les affaires ?",
        "IT": "Allora, uh... come vanno gli affari?",
        "PO": "No to tego... jak interesy?",
        "RU": "Так... э-э... как бизнес?",
        "SP": "Entonces... ¿cómo va todo?"
    }
}