{
    "JACKIE.M_JA.002.A": {
        "DE": "Wei! Gut, dass du anrufst. Ich hab was, Mann. Könnte 'ne große Sache sein.",
        "EN": "Wei! Good thing you called. I got something, man. This could be big for us.",
        "FR": "Wei ! Je suis content que t'appelles. J'ai un plan, vieux. Ça pourrait être un gros coup.",
        "IT": "Wei! Meno male che hai chiamato, amico, ho qualcosa per le mani. Roba grossa.",
        "PO": "Wei! Dobrze, że dzwonisz. Mam coś. Możemy na tym nieźle wyjść.",
        "RU": "Вэй! Здорово, что ты позвонил. Одно дело есть. Если выгорит - мы в шоколаде.",
        "SP": "¡Wei! Me alegro de que hayas llamado. Tengo algo, tío. Podría ser importante."
    },
    "JACKIE.M_JA.006.A": {
        "DE": "Und ... bring 'n Auto mit, okay? Meines ist in der Werkstatt.",
        "EN": "Oh... bring a car, okay? Mine's in the shop.",
        "FR": "Oh, et viens en bagnole, OK ? La mienne est au garage.",
        "IT": "Oh... porta un'auto, va bene? La mia è dal meccanico.",
        "PO": "Aha, weź samochód, dobra? Mój jest w warsztacie.",
        "RU": "Только приезжай на своей тачке, ладно? Моя в ремонте.",
        "SP": "Oh, y trae un coche, ¿vale? El mío está en el taller."
    },
    "JACKIE.M_JA.504.A": {
        "DE": "Klar. Bist du dabei? Heut Abend geht's los. Komm zu mir, dann erklär ich dir alles.",
        "EN": "Yeah. You in? We can go tonight. Drop by my place and I'll tell you about it.",
        "FR": "Ouais. Ça te branche ? On peut y aller ce soir. Passe chez moi, je t'en parlerai.",
        "IT": "Sì. Ci stai? Possiamo andare stanotte. Passa da me e ti dirò tutto quanto.",
        "PO": "Tak. Piszesz się? Możemy to załatwić dzisiaj. Wpadnij do mnie, to ci opowiem.",
        "RU": "Да. Ты в деле? Можно сегодня вечером провернуть. Загляни ко мне, и я тебе все расскажу.",
        "SP": "Sí. ¿Te apuntas? Podemos ir esta noche. Pásate por mi casa y te lo cuento."
    },
    "WEI.M_JA.501.A": {
        "DE": "Jackie. Wie geht's?",
        "EN": "Jackie. How's it going?",
        "FR": "Jackie ! Comment ça va ?",
        "IT": "Jackie. Come butta?",
        "PO": "Jackie. Jak leci?",
        "RU": "Как дела, Джеки?",
        "SP": "Jackie. ¿Cómo va eso?"
    },
    "WEI.M_JA.503.A": {
        "DE": "Hast du immer noch diesen Plan, über den wir sprachen?",
        "EN": "You still got that plan you were talking about?",
        "FR": "Celui dont tu m'as déjà parlé ?",
        "IT": "Hai ancora in mente quel piano di cui parlavi?",
        "PO": "Wciąż masz ten plan, o którym mówiłeś?",
        "RU": "План, о котором ты говорил, в силе?",
        "SP": "¿Sigues con aquel plan del que hablabas?"
    }
}