{
    "JACKIE.M_JA.013.A": {
        "DE": "Wir fahren nach Kennedy Town. Ich erklär dir alles unterwegs.",
        "EN": "Let's head to Kennedy town. I'll explain on the way.",
        "FR": "On va à Kennedy Town. Je t'expliquerai en route.",
        "IT": "Andiamo a Kennedy Town. Ti spiegherò strada facendo.",
        "PO": "Jedziemy do Kennedy Town. Wyjaśnię po drodze.",
        "RU": "Поехали в Кеннеди-Таун. Я тебе по дороге все расскажу.",
        "SP": "Vamos a Kennedy town. Te lo explicaré por el camino."
    },
    "JACKIE.M_JA.014.A": {
        "DE": "Wir fahren runter zur Werft.",
        "EN": "We're going down to the shipyard.",
        "FR": "On va au chantier naval.",
        "IT": "Stiamo andando al cantiere navale.",
        "PO": "Jedziemy do doków.",
        "RU": "Нам надо на пристань.",
        "SP": "Vamos al astillero."
    },
    "JACKIE.M_JA.508.A": {
        "DE": "18k kriegt heute 'ne fette Ladung Edelsteine rein. Die Beute aus 'nem Mega-Coup drüben in den Staaten.",
        "EN": "18k are bringing in a big shipment of jewelry. Goods from a big heist they pulled in the States.",
        "FR": "Les 18K doivent recevoir une grosse cargaison de bijoux. Le butin d'un casse qu'ils ont fait aux États-Unis.",
        "IT": "I 18k stanno per ricevere un grosso carico di gioielleria. Tutta roba che arriva da una rapina negli Stati Uniti.",
        "PO": "18K odbiera duży transport biżuterii. Fanty z wielkiego skoku w Stanach.",
        "RU": "У 18К есть большая партия ювелирки. Грабанули удачно магазин в Штатах.",
        "SP": "Los 18k traen un gran cargamento de joyas. Son de un gran atraco que hicieron en Estados Unidos."
    },
    "JACKIE.M_JA.509.A": {
        "DE": "Die denken wohl, hier können sie das Zeug besser verkaufen.",
        "EN": "I guess they figure it'll be easier to sell here.",
        "FR": "Ils doivent penser que ce sera plus facile à refourguer ici.",
        "IT": "Immagino sia più facile rivendere tutto qui.",
        "PO": "Pewnie myślą, że tu je będzie łatwiej opchnąć.",
        "RU": "Мне кажется, они попытаются толкнуть хабар здесь.",
        "SP": "Supongo que creen que será más fácil de vender aquí."
    },
    "JACKIE.M_JA.510.A": {
        "DE": "Sollte gute Ware sein. Diamanten. Rubine. Klingt nach 'ner Menge Kohle.",
        "EN": "I hear it's good stuff. Diamonds. Rubies. Could be a good payday.",
        "FR": "C'est de la bonne came. Des diamants, des rubis... On pourrait gagner gros.",
        "IT": "Ho sentito che è roba buona: diamanti, rubini. Un ottimo bottino.",
        "PO": "Podobno to niezły towar. Diamenty, rubiny. Możemy się obłowić.",
        "RU": "Я слыхал, там реальный товар. Брюлики, рубины. Озолотимся.",
        "SP": "He oído que son de las buenas. Diamantes. Rubíes. Un fortunón."
    },
    "JACKIE.M_JA.513.A": {
        "DE": "Hab nicht sonderlich gut geschlafen. Nicht seit dieser Sache.",
        "EN": "Haven't been sleeping too well. Not since that thing.",
        "FR": "Je dors pas très bien depuis l'autre fois.",
        "IT": "Non dormo molto bene. Non dopo quello che è successo.",
        "PO": "Mam kłopoty z zasypianiem. Od tamtej sprawy.",
        "RU": "Да я спать вообще не могу. С того раза...",
        "SP": "Últimamente no duermo bien. No desde aquello."
    },
    "JACKIE.M_JA.515.A": {
        "DE": "Sobald ich die Augen zumache, sehe ich den Kerl.",
        "EN": "Every time I close my eyes I see the guy.",
        "FR": "À chaque fois que je ferme les yeux, je vois ce type.",
        "IT": "Ogni volta che chiudo gli occhi vedo quel tizio.",
        "PO": "Za każdym razem jak zamykam oczy, widzę tego gościa.",
        "RU": "Каждый раз, когда я закрываю глаза - вижу этого парня.",
        "SP": "Cada vez que cierro los ojos veo al tipo."
    },
    "JACKIE.M_JA.517.A": {
        "DE": "Ich weiß, er hatte es verdient. Schätze ich. Es ist nur ... Mann, ich weiß nicht. Manchmal wache ich mit diesem blöden Gefühl auf. Das hatte ich noch nie.",
        "EN": "Not that he didn't deserve it. I guess. It's just… Man, I don't know. Sometimes I wake up and I have this bad feeling. I never had that before.",
        "FR": "C'est pas qu'il le méritait pas, mais... Je sais pas, vieux. Des fois je me réveille et je me sens mal. Ça m'avait jamais fait ça.",
        "IT": "Non che non se lo meritasse. Credo. È solo che... Cazzo, non lo so. A volte mi sveglio con una bruttissima sensazione. Non m'era mai successo prima.",
        "PO": "Nie to, że mu się nie należało. Tak myślę. Tyle że… sam nie wiem. Czasami budzę się z takim złym przeczuciem. Wcześniej mi się to nie zdarzało.",
        "RU": "Не то чтобы он этого не заслужил. Наверное, заслужил. Но... Я не знаю. Я просыпаюсь - и чувствую себя отвратительно. Раньше со мной такого не было.",
        "SP": "No es que no se lo mereciese. Supongo. Es solo que... tío, no sé. A veces me despierto con un mal rollo. Eso nunca me había pasado antes."
    },
    "JACKIE.M_JA.518.A": {
        "DE": "Deshalb will ich diesen Job. Wenig Aufwand. Gutes Geld. Ich glaube langsam ...",
        "EN": "That's why I want this job. Low key. Good payday. I'm starting to think…",
        "FR": "C'est pour ça que je veux faire ça. Discret. Qui peut rapporter gros. Je commence à me dire...",
        "IT": "Ecco perché voglio questo lavoro. Niente casini, una buona paga. Sto pensando che...",
        "PO": "Dlatego chcę to zrobić. Bez hałasu, duży zysk. Zaczynam myśleć…",
        "RU": "Потому-то я и хочу это провернуть. Работа тихая, деньги хорошие. Я вот тут подумал...",
        "SP": "Por eso quiero este trabajo. Discreto. Rentable. Empiezo a pensar que..."
    },
    "JACKIE.M_JA.520.A": {
        "DE": "Nichts. Nichts.",
        "EN": "Nothing. Nothing.",
        "FR": "Rien, rien.",
        "IT": "Niente. Niente.",
        "PO": "Nic.",
        "RU": "Нет, ничего.",
        "SP": "Nada. Nada."
    },
    "JACKIE.M_JA.522.A": {
        "DE": "Gut. Alles bestens.",
        "EN": "She's good. She's good.",
        "FR": "Elle va bien, elle va bien.",
        "IT": "È in gamba. In gamba.",
        "PO": "Dobrze. Dobrze.",
        "RU": "У нее все отлично. Все отлично.",
        "SP": "Es buena. Es buena."
    },
    "JACKIE.M_JA.523.A": {
        "DE": "Hab sie länger nicht mehr gesehen.",
        "EN": "Haven't talked to her in a while.",
        "FR": "Je lui ai pas parlé depuis un moment.",
        "IT": "Non le parlo da un po'.",
        "PO": "Od paru dni z nią nie rozmawiałem.",
        "RU": "Я с ней довольно давно не разговаривал.",
        "SP": "Llevo un tiempo sin hablar con ella."
    },
    "JACKIE.M_JA.525.A": {
        "DE": "Ja, ich weiß. Aber wenn dieser Job erledigt ist, schenk ich ihr vielleicht einen der Klunker.",
        "EN": "Yeah, I know. But maybe when we're done this job, I'll give her one of the pieces.",
        "FR": "Ouais, je sais. Peut-être que quand on aura fini ce boulot, je lui apporterai un diamant.",
        "IT": "Sì, lo so. Ma forse quando avremo finito questo lavoretto le regalerò uno dei gioglielli.",
        "PO": "Wiem. Ale może po tej robocie dam jej coś z tej biżuterii.",
        "RU": "Ну да, да. Ну... Вот может, как мы провернем это дело, я ей подарю что-нибудь из украшений?",
        "SP": "Sí, lo sé. Pero puede que cuando acabe con este trabajo le dé una de las piezas."
    },
    "JACKIE.M_JA.527.A": {
        "DE": "Ja. Hey, Wei. Hast du schon mal drüber nachgedacht, was du danach machst?",
        "EN": "Yeah. Hey Wei. You ever think about what you're going to do after this?",
        "FR": "Hé, Wei, tu te demandes jamais ce que tu vas faire après ?",
        "IT": "Sì. Ehi, Wei. Pensi mai a che cosa farai, dopo tutto questo?",
        "PO": "Hej, Wei, zastanawiasz się czasem, co będziesz potem robić?",
        "RU": "Да. Эй, Вэй. А ты когда-нибудь задумывался, что ты будешь делать потом?",
        "SP": "Sí. Oye, Wei. ¿Has pensado en lo que harás después de esto?"
    },
    "JACKIE.M_JA.529.A": {
        "DE": "Nach all dem hier. Ich meine, wir können doch sonst nichts.",
        "EN": "All this. I mean, we're not exactly cut out for anything else.",
        "FR": "Tout ça, je veux dire... on sait pas vraiment faire autre chose.",
        "IT": "Tutto questo. Voglio dire, non è che siamo capaci di fare altro.",
        "PO": "Po tym wszystkim. Nie bardzo nadajemy się do czegokolwiek innego.",
        "RU": "Всего этого. Ну, в смысле, мы же ведь больше ничего не умеем.",
        "SP": "Todo esto. O sea, no es que valgamos para otra cosa."
    },
    "JACKIE.M_JA.533.A": {
        "DE": "Meinst du? Ich weiß nicht, Wei. Keine Ahnung, ob das stimmt.",
        "EN": "You think so? I don't know, Wei. I don't know if that's true.",
        "FR": "Tu crois ? Je sais pas, Wei. Je sais pas si c'est vrai.",
        "IT": "Lo credi davvero? Non so, Wei. Non so se è vero.",
        "PO": "Tak uważasz? Nie wiem, Wei. Nie wiem, czy to prawda.",
        "RU": "Думаешь? Не знаю, Вэй. Ох, не знаю.",
        "SP": "¿Tú crees? No sé, Wei. No sé si eso es cierto."
    },
    "JACKIE.M_JA.536.A": {
        "DE": "Warten wir, bis es dunkler wird.",
        "EN": "Let's wait until it gets darker.",
        "FR": "On va attendre qu'il fasse plus noir.",
        "IT": "Aspettiamo che diventi buio.",
        "PO": "Zaczekajmy, aż się ściemni.",
        "RU": "Надо подождать, пока стемнеет.",
        "SP": "Vamos a esperar a que oscurezca."
    },
    "JACKIE.M_JA.648.A": {
        "DE": "Hier, zieh das an.",
        "EN": "Here, put this on.",
        "FR": "Tiens, mets ça.",
        "IT": "Ecco, metti questo.",
        "PO": "Załóż to.",
        "RU": "Вот, надень это.",
        "SP": "Toma, ponte esto."
    },
    "JACKIE.M_JA.952.A": {
        "DE": "Kein Problem. In einer Hütte gleich da drüben liegt schweres Gerät. Du besorgst das Werkzeug, ich behalt die Container im Auge.",
        "EN": "No problem. There are heavy duty tools in the shed just over there. You get the tools, I'll scout the containers.",
        "FR": "Pas de problème. Il y a des outils dans un abri, là-bas. Va les chercher, je vais mater les conteneurs.",
        "IT": "Non c'è problema. In una baracca laggiù ci sono degli utensili: tu prendili, io do un'occhiata ai container.",
        "PO": "Nie ma sprawy. Tam, w schowku, są narzędzia. Ty weźmiesz narzędzia, ja sprawdzę kontenery.",
        "RU": "Без проблем. Тут в сарае есть хороший инструмент. Ты давай за инструментом, а я пригляжу за ящиками.",
        "SP": "No hay problema. Hay herramientas pesadas en aquella caseta. Tú ve a por las herramientas, yo miraré en los contenedores."
    },
    "JACKIE.M_JA.953.A": {
        "DE": "Wir treffen uns dort, wenn du was hast, womit du 'n Schloss knacken kannst, okay?",
        "EN": "Meet me there when you have something to cut that lock, okay?",
        "FR": "Rejoins-moi quand t'auras trouvé de quoi couper le cadenas.",
        "IT": "Raggiungimi là, quando avrai trovato qualcosa per tagliare la serratura. OK?",
        "PO": "Spotkamy się tam, jak będziesz miał coś do przecięcia kłódki.",
        "RU": "Встретимся здесь, когда у тебя будет чем вскрыть замок.",
        "SP": "Reúnete conmigo cuando tengas algo para romper un cerrojo, ¿vale?"
    },
    "Jackie.M_JA.649.A_xx_copy0": {
        "DE": "Die Klunker sind in 'nem Lieferwagen neben dem Container da.",
        "EN": "The jewels are in a van over by that container.",
        "FR": "Les bijoux sont dans un van, près de ce conteneur.",
        "IT": "I gioielli sono in un furgone. vicino a quel container.",
        "PO": "Klejnoty są w furgonetce przy kontenerze.",
        "RU": "Драгоценности вот там, в фургоне рядом с контейнером.",
        "SP": "Las joyas están en una furgoneta cerca de ese contenedor."
    },
    "WEI.M_JA.507.A": {
        "DE": "Also, was ist der Plan?",
        "EN": "So what's the plan?",
        "FR": "Alors, c'est quoi ce plan ?",
        "IT": "Allora, qual è il piano?",
        "PO": "Jaki jest plan?",
        "RU": "Так каков твой план?",
        "SP": "Bueno, ¿cuál es el plan?"
    },
    "WEI.M_JA.511.A": {
        "DE": "Ja, schon möglich.",
        "EN": "Yeah, could be.",
        "FR": "Ouais, possible.",
        "IT": "Già, direi di sì.",
        "PO": "Może.",
        "RU": "Да, наверное.",
        "SP": "Sí, podría ser."
    },
    "WEI.M_JA.512.A": {
        "DE": "Hör zu ..., willst du das wirklich durchziehen? Vielleicht solltest du dir 'n paar Tage frei nehmen. Du siehst nicht gut aus.",
        "EN": "Listen... you sure you wanna do this? Maybe you should take a few days off. You don't look so good.",
        "FR": "Écoute... tu veux vraiment faire ça ? Tu devrais peut-être te reposer quelques jours. T'as pas très bonne mine.",
        "IT": "Ascolta... Sei certo di volerlo fare? Forse dovresti riposare per qualche giorno. Non hai una bella cera.",
        "PO": "Słuchaj… na pewno chcesz to zrobić? Może powinieneś odpocząć parę dni. Nie wyglądasz najlepiej.",
        "RU": "Слушай, а ты уверен, что хочешь идти на это дело? На тебе же лица нет. Отдохнул бы пару дней.",
        "SP": "Escucha... ¿seguro que quieres hacer esto? Quizá deberías tomarte unos días libres. No tienes buen aspecto."
    },
    "WEI.M_JA.514.A": {
        "DE": "Ach, ja?",
        "EN": "Yeah?",
        "FR": "Ah ouais ?",
        "IT": "Sì?",
        "PO": "Tak?",
        "RU": "А?",
        "SP": "¿Sí?"
    },
    "WEI.M_JA.516.A": {
        "DE": "Verdammt!",
        "EN": "Damn.",
        "FR": "Bon sang.",
        "IT": "Merda.",
        "PO": "Cholera.",
        "RU": "Да уж.",
        "SP": "Maldición."
    },
    "WEI.M_JA.519.A": {
        "DE": "Was?",
        "EN": "Wha?",
        "FR": "Quoi ?",
        "IT": "Cosa?",
        "PO": "Co?",
        "RU": "А?",
        "SP": "¿Cómo?"
    },
    "WEI.M_JA.521.A": {
        "DE": "Und? Wie geht's Jiu Mei?",
        "EN": "So how's Jiu Mei?",
        "FR": "Comment va Jiu-Mei ?",
        "IT": "Allora, come sta Jiu Mei?",
        "PO": "Co u Jiu Mei?",
        "RU": "Как там Цзю Мей?",
        "SP": "¿Qué tal Jiu Mei?"
    },
    "WEI.M_JA.524.A": {
        "DE": "Komm schon, Jackie. Sie war die Frau deiner Träume.",
        "EN": "Come on, Jackie, she was your dream girl.",
        "FR": "Ben alors, Jackie ? C'était la fille de tes rêves !",
        "IT": "Andiamo, Jackie, era la ragazza dei tuoi sogni.",
        "PO": "Jackie, była dziewczyną z twoich marzeń.",
        "RU": "Джеки, ну ты чего? Она же девушка твоей мечты!",
        "SP": "Vamos, Jackie, era la chica de tus sueños."
    },
    "WEI.M_JA.526.A": {
        "DE": "Klasse Idee, Jackie. Das wird ihr sicher gefallen.",
        "EN": "That's great, Jackie. You know, she'll love it.",
        "FR": "Super idée, Jackie. Elle va adorer, tu sais.",
        "IT": "Ottima idea, Jackie. Ne sarà molto felice.",
        "PO": "He, he. Super, Jackie. Bardzo się ucieszy.",
        "RU": "Хе-хе. Молодец, Джеки. Ей это понравится.",
        "SP": "Genial, Jackie. A ella le va a encantar."
    },
    "WEI.M_JA.528.A": {
        "DE": "Nach was?",
        "EN": "After what?",
        "FR": "Après quoi ?",
        "IT": "Dopo cosa?",
        "PO": "Po czym?",
        "RU": "После чего?",
        "SP": "¿Después de qué?"
    },
    "WEI.M_JA.530.A": {
        "DE": "Hehe. Wohl nicht.",
        "EN": "Heh. I guess not.",
        "FR": "Non, c'est sûr.",
        "IT": "Eh. Mi sa di no.",
        "PO": "No raczej nie.",
        "RU": "Хех. Ну да, наверное, нет.",
        "SP": "Je. Supongo que no."
    },
    "WEI.M_JA.532.A": {
        "DE": "Es gibt immer Möglichkeiten Jackie.",
        "EN": "You always have options, Jackie.",
        "FR": "T'as toujours le choix, Jackie.",
        "IT": "Ci sono sempre delle opzioni, Jackie.",
        "PO": "Zawsze są jakieś opcje, Jackie.",
        "RU": "У тебя всегда есть варианты, Джеки.",
        "SP": "Siempre se tienen opciones, Jackie."
    },
    "WEI.M_JA.620.A": {
        "DE": "Und wenn abgesperrt ist?",
        "EN": "What if it's locked?",
        "FR": "Et si c'est fermé ?",
        "IT": "E se fosse chiuso?",
        "PO": "A jak będzie zamknięta?",
        "RU": "А что, если будет закрыто?",
        "SP": "¿Y si está cerrado?"
    },
    "Wei.M_UP.533.A_xx_copy0": {
        "DE": "Hey, Jackie.",
        "EN": "Hey Jackie.",
        "FR": "Salut, Jackie.",
        "IT": "Che c'è, Jackie.",
        "PO": "Hej, Jackie.",
        "RU": "Привет, Джеки.",
        "SP": "Eh, Jackie."
    }
}