{
    "JACKIE.M_JA.609.A": {
        "DE": "Mann, ich dachte schon, das war's.",
        "EN": "Man, I thought that was it for me.",
        "FR": "La vache, j'ai cru que j'étais foutu.",
        "IT": "Amico, pensavo di essere fottuto.",
        "PO": "Myślałem, że już po mnie.",
        "RU": "Чувак, я уж решил - все, мне кранты.",
        "SP": "Tío, pensaba que no lo contaba."
    },
    "JACKIE.M_JA.611.A": {
        "DE": "Ich weiß. Ich ... Verdammt, Wei.",
        "EN": "I know. I just… Damn, Wei.",
        "FR": "Je sais. J'ai... putain, Wei.",
        "IT": "Lo so. Solo che... dannazione, Wei.",
        "PO": "Wiem. Tylko… W mordę, Wei.",
        "RU": "Да я знаю. Я просто... Черт, Вэй...",
        "SP": "Lo sé. Es que... joder, Wei."
    },
    "JACKIE.M_JA.613.A": {
        "DE": "Hey. Danke, Wei.",
        "EN": "Hey. Thanks, Wei.",
        "FR": "Hé, merci Wei.",
        "IT": "Ehi. Grazie, Wei.",
        "PO": "Dzięki, Wei.",
        "RU": "Спасибо тебе, Вэй.",
        "SP": "Eh. Gracias, Wei."
    },
    "JACKIE.M_JA.614.A": {
        "DE": "Ohne dich wär ich nicht hier, Mann. Das ist mir klar. Dafür bin ich dir ewig dankbar.",
        "EN": "I wouldn't be here without you, man. I know it. I'll always appreciate it.",
        "FR": "Sans toi, je serais pas là, vieux. Je le sais. Et ça, je l'oublierai jamais.",
        "IT": "Non sarei qui se non fosse stato per te. Ti sono riconoscente.",
        "PO": "Nie byłoby mnie tu, gdyby nie ty. Wiem o tym. Zawsze będę ci za to wdzięczny.",
        "RU": "Без тебя меня бы сейчас здесь не было. Я всегда буду это помнить.",
        "SP": "No estaría aquí sin ti, tío. Lo sé. Siempre te estaré agradecido."
    },
    "JACKIE.M_JA.618.A": {
        "DE": "Schon okay, Wei. Du musst nichts dazu sagen.",
        "EN": "It's okay, Wei. You don't got to say anything.",
        "FR": "C'est bon, Wei. T'es pas obligé de dire quelque chose.",
        "IT": "Non preoccuparti. Wei. Non devi dire nulla.",
        "PO": "Nie szkodzi, Wei. Nie musisz nic mówić.",
        "RU": "Все нормально, Вэй. Можешь ничего не говорить.",
        "SP": "Está bien, Wei. No tienes que decir nada."
    },
    "JACKIE.M_JA.619.A": {
        "DE": "Wir sind Freunde, Mann. Wir sind Freunde.",
        "EN": "We're friends, man. We're friends.",
        "FR": "On est amis, vieux. On est amis.",
        "IT": "Siamo amici, amico.",
        "PO": "Jesteśmy przyjaciółmi, stary. Jesteśmy przyjaciółmi.",
        "RU": "Мы друзья, Вэй. Мы друзья.",
        "SP": "Somos amigos, tío. Amigos."
    },
    "JACKIE.M_JA.620.A": {
        "DE": "Verticken wir das Zeug.",
        "EN": "Let's go fence this stuff.",
        "FR": "Viens, on va fourguer tout ça.",
        "IT": "Andiamo a piazzare questa roba.",
        "PO": "Jedźmy opylić ten towar.",
        "RU": "Давай толканем этот хабар.",
        "SP": "Vamos a empeñar esto."
    },
    "JACKIE.M_JA.621.A": {
        "DE": "Am üblichen Ort.",
        "EN": "It's the usual place.",
        "FR": "C'est l'endroit habituel.",
        "IT": "È il solito posto.",
        "PO": "Tam, gdzie zwykle.",
        "RU": "Обычное место.",
        "SP": "En el sitio de siempre."
    },
    "JACKIE.M_JA.622.A": {
        "DE": "Fat Wallet Lams Laden. Fahren wir.",
        "EN": "Fat Wallet Lam's shop. Let's go.",
        "FR": "La boutique de Lam Gros billet. On y va.",
        "IT": "Il negozio di Fat Wallet Lam. Andiamo.",
        "PO": "Sklep Nadzianego Lama. Jedźmy.",
        "RU": "Магазин Толстосума Лама. Поехали.",
        "SP": "La tienda de Carterazo Lam. Vamos."
    },
    "JACKIE.M_JA.668.A": {
        "DE": "Ich bin dabei. Komm mit.",
        "EN": "Let's do it. Follow me.",
        "FR": "Allons-y. Suis-moi.",
        "IT": "Forza. Seguimi.",
        "PO": "Do roboty. Za mną.",
        "RU": "Давай, за мной.",
        "SP": "Vamos allá. Sígueme."
    },
    "JACKIE.M_JA.950.A": {
        "DE": "Du kannst nichts für diese Scheiße, Wei. Ich, ähm, mir geht gerade ziemlich viel durch den Kopf. Muss mir wohl über einiges klar werden.",
        "EN": "That shit's not your fault, Wei. I'm, you know, I'm thinking about a lot of things. Rethinking them maybe.",
        "FR": "Wei, toute cette merde, c'est pas ta faute. Je... tu sais, je pense à plein de trucs... Je doute de pas mal de choses.",
        "IT": "Non è stata colpa tua, Wei. Sai, sto pensando a parecchie cose. O ripensandoci, magari.",
        "PO": "To nie twoja wina, Wei. Wiesz, zastanawiam się nad wieloma sprawami. Może zmieniam zdanie.",
        "RU": "Это дерьмо – не твоя вина, Вэй. Знаешь, я очень о многих вещах  думаю. Переосмысляю их даже.",
        "SP": "Esa mierda no es culpa tuya, Wei. Estoy pensando en muchas cosas. O repensándolas más bien."
    },
    "JACKIE.M_JA.951.A": {
        "DE": "Das gilt aber nicht für unsere Freundschaft. Die schlimmen Sachen, die passiert sind, die gehen auf meine Kappe. Ich weiß das.",
        "EN": "But not our friendship. The bad things that have happened, they're my responsibility. I know that.",
        "FR": "Mais pas de notre amitié. Les sales trucs qui sont arrivés, c'est ma responsabilité. Je le sais.",
        "IT": "Ma non alla nostra amicizia: tutte le cose brutte che sono successe sono accadute per causa mia. Ne sono cosciente.",
        "PO": "Ale nie co do naszej przyjaźni. Wszystko, co poszło nie tak, było z mojej winy. Wiem o tym.",
        "RU": "А-а-а...",
        "SP": "Pero no nuestra amistad. Los marrones que han sucedido son responsabilidad mía. Lo sé."
    },
    "WEI.M_JA.610.A": {
        "DE": "Heh. Ich würde dich nie verlassen, Jackie.",
        "EN": "Heh. I wouldn't leave you, Jackie.",
        "FR": "Hé, je t'aurais pas laissé, Jackie.",
        "IT": "Eh. Non ti abbandonerei mai, Jackie.",
        "PO": "Nie zostawiłbym cię, Jackie.",
        "RU": "Ну ты чего, Джеки. Я бы тебя не бросил.",
        "SP": "Je. No te abandonaré, Jackie."
    },
    "WEI.M_JA.612.A": {
        "DE": "Egal, was passiert, Jackie, ich lass dich nicht hängen. Du kannst dich auf mich verlassen.",
        "EN": "No matter what happens, Jackie, I won't leave you behind. I'll always come back for you.",
        "FR": "Quoi qu'il arrive, Jackie, je t'abandonnerai jamais. Je viendrai toujours te chercher.",
        "IT": "Non importa cosa accadrà, Jackie, io non ti lascerò. Tornerò sempre a prenderti.",
        "PO": "Bez względu na wszystko, Jackie, nie zostawię cię. Zawsze będę po ciebie wracał.",
        "RU": "Я тебя не брошу, Джеки, что бы ни случилось. Я всегда буду рядом с тобой.",
        "SP": "Da igual lo que pase, Jackie. No voy a dejarte. Siempre volveré a por ti."
    },
    "WEI.M_JA.615.A": {
        "DE": "Ich muss besser werden, wenn's darum geht, dir den Arsch zu retten.",
        "EN": "I should be doing a better job getting your back.",
        "FR": "Je suis pas au top pour ce qui est de te protéger.",
        "IT": "Dovrei fare più attenzione mentre ti guardo le spalle.",
        "PO": "Powinienem był cię lepiej osłaniać.",
        "RU": "Не слишком-то хорошо у меня вышло прикрыть твою задницу.",
        "SP": "Debería cubrirte mejor."
    },
    "WEI.M_JA.617.A": {
        "DE": "Scheiße, Jackie.",
        "EN": "Shit, Jackie.",
        "FR": "Merde, Jackie...",
        "IT": "Cazzo, Jackie.",
        "PO": "Cholera, Jackie.",
        "RU": "Ох, Джеки...",
        "SP": "Mierda, Jackie."
    }
}