{
    "E_JT_FEMALE02.E_JT.510.A": {
        "DE": "Hey! Sie sind nicht Frank. Wo ist Frank?",
        "EN": "Hey! You're not Frank. Where's Frank?",
        "FR": "Hé ! Vous n'êtes pas Frank ! Où est Frank ?",
        "IT": "Ehi! Tu non sei Frank. Dov'è Frank?",
        "PO": "Ej! Ty nie jesteś Frank! Gdzie on jest?",
        "RU": "Эй! Ты не Фрэнк. Где Фрэнк?",
        "SP": "¡Eh! Tú no eres Frank. ¿Dónde está Frank?"
    },
    "E_JT_FEMALE02.E_JT.512.A": {
        "DE": "Nein, ich bin nicht entführt worden. Frank ist mein Mann. Was soll das?",
        "EN": "No, I wasn't kidnapped. Frank's my husband. What are you doing?",
        "FR": "Non, on ne m'a pas kidnappée. Frank, c'est mon mari. Qu'est-ce que vous faites ?",
        "IT": "No, non sono stata rapita. Frank è mio marito. Che stai facendo?",
        "PO": "Nie, nie zostałam porwana. Frank to mój mąż. Co ty wyprawiasz?",
        "RU": "Нет, меня не похищали. Фрэнк мой муж. Что вы делаете?",
        "SP": "No, no me han secuestrado. Frank es mi marido. ¿Qué estás haciendo?"
    },
    "E_JT_FEMALE02.E_JT.513.A": {
        "DE": "Arschloch. Kümmern Sie sich gefälligst um Ihren eigenen Kram. So weit kommt's noch, dass Erwachsene sich nicht mal mehr amüsieren dürfen.",
        "EN": "Creep. Mind your own business next time. Getting to the point where mature adults can't enjoy themselves in public.",
        "FR": "Espèce de taré. Occupez-vous de vos affaires la prochaine fois. Bientôt, les adultes pourront même plus s'éclater en public...",
        "IT": "Maniaco. Impara a farti gli affari tuoi. Adesso degli adulti consenzienti non possono neanche divertirsi in pubblico.",
        "PO": "Zboczuch! Następnym razem pilnuj własnego nosa. Do czego to doszło? Czy dorosły człowiek nie może się już zabawić?",
        "RU": "Черт. В следующий раз не лезь не в свое дело. Докатились: двое взрослых людей не могут наслаждаться на публике.",
        "SP": "Degenerado. La próxima vez, métete en tus asuntos. Parece que los adultos ya no pueden divertirse en público."
    },
    "E_JT_FEMALE02.E_JT.514.A": {
        "DE": "Frank? Frank?",
        "EN": "Frank? Frank!",
        "FR": "Frank ? Frank !",
        "IT": "Frank? Frank!",
        "PO": "Frank? Frank!",
        "RU": "Фрэнк? Фрэнк!",
        "SP": "¿Frank? ¡Frank!"
    },
    "WEI.E_JT.511.A": {
        "DE": "Sind Sie okay? Sind Sie entführt worden?",
        "EN": "Are you okay? Were you kidnapped?",
        "FR": "Est-ce que ça va ? On vous a kidnappée ?",
        "IT": "Tutto bene? Sei stata rapita?",
        "PO": "Nic ci nie jest? Zostałaś porwana?",
        "RU": "Ты в порядке? Тебя похитили?",
        "SP": "¿Estás bien? ¿Te habían secuestrado?"
    }
}