{
    "ILYANA.C_KN.508.A": {
        "DE": "Haben Sie was rausgefunden?",
        "EN": "Have you found out anything?",
        "FR": "Tu as trouvé quelque chose ?",
        "IT": "Hai scoperto qualcosa?",
        "PO": "Dowiedziałeś się czegoś?",
        "RU": "Тебе удалось что-нибудь выяснить?",
        "SP": "¿Has encontrado algo?"
    },
    "ILYANA.C_KN.510.A": {
        "DE": "Sie sollten mit Mr. Chan reden. Er hatte eine Schwäche für sie. Ich glaube, sie waren, wie sagt man ... enge Freunde.",
        "EN": "You should talk to Mr. Chan. He had a real thing for her. I think they were, how do you say it… 'special friends.'",
        "FR": "Tu devrais aller voir monsieur Chan, il avait le béguin pour elle. Je crois qu'ils étaient, comment dire... des amis très proches.",
        "IT": "Dovresti parlare con Mr. Chan. Lei gli piaceva davvero molto. Credo fossero, come dire... amici molto speciali.",
        "PO": "Powinieneś porozmawiać z panem Chanem. Miał do niej słabość. Zdaje mi się, że byli, jak to powiedzieć… bliskimi przyjaciółmi.",
        "RU": "Тебе нужно поговорить с мистером Чанем. У него для нее было что-то особенное. Я бы сказала, что они... как там у вас говорят... особые друзья.",
        "SP": "Deberías hablar con el Sr. Chan. Ella le gustaba mucho. Eran, por así decirlo, amigos especiales."
    },
    "WEI.C_KN.509.A": {
        "DE": "Noch nicht. Hatte Katushka irgendwelche Lieblingsfreier? Typen, die auf sie fixiert waren? Irgendwas in der Art?",
        "EN": "Not yet. Did Katushka have any favorite clients? Guys that liked her particularly? You know, anything like that?",
        "FR": "Pas encore. Katushka avait des clients habituels ? Des types qui l'aimaient bien ?",
        "IT": "Non ancora. Katushka aveva dei clienti fissi? Qualcuno che andava pazzo per lei? O una cosa del genere?",
        "PO": "Jeszcze nie. Czy Katiuszka miała jakichś ulubionych klientów? Facetów, których darzyła szczególną sympatią?",
        "RU": "Еще рано. У Катюшки были какие-то постоянные клиенты? Парни, которые обращались конкретно к ней? Что-то в этом роде?",
        "SP": "Todavía no. ¿Katushka tenía algún cliente favorito? ¿Tipos a los que les gustaba en especial? ¿Algo así?"
    }
}