{
    "C_KN_CHAN.C_KN.512.A": {
        "DE": "Mr. Chan für Sie. Was wollen Sie?",
        "EN": "It's Mr. Chan to you. What do you want?",
        "FR": "C'est monsieur Chan. Qu'est-ce que vous voulez ?",
        "IT": "Per te sono il signor Chan. Che vuoi?",
        "PO": "Dla ciebie pan Chan. Czego chcesz?",
        "RU": "Для тебя - мистер Чань. Чего надо?",
        "SP": "Llámame Sr. Chan. ¿Qué quieres?"
    },
    "C_KN_CHAN.C_KN.514.A": {
        "DE": "Warum zum Teufel sollte ich mit Ihnen reden?",
        "EN": "Why the hell would I tell you anything?",
        "FR": "Et pourquoi je vous dirais quoi que ce soit ?",
        "IT": "Perché mai dovrei dirti qualcosa?",
        "PO": "Czemu niby miałbym ci cokolwiek powiedzieć?",
        "RU": "А с чего это я должен тебе что-то говорить?",
        "SP": "¿Por qué te voy a contar yo nada?"
    },
    "C_KN_CHAN.C_KN.515.A": {
        "DE": "Wer sind Sie? Raus hier.",
        "EN": "Who are you? Get out of here.",
        "FR": "Qui êtes-vous ? Sortez d'ici.",
        "IT": "Chi sei? Vattene da qui.",
        "PO": "Kim jesteś? Wynoś się stąd.",
        "RU": "Кто ты такой? Убирайся отсюда.",
        "SP": "¿Quién eres? Largo de aquí."
    },
    "C_KN_CHAN.C_KN.517.A": {
        "DE": "Wei ... Wei Shen? Tut mir sehr leid, Mr. Shen. Ich wusste nicht ...",
        "EN": "Wei… Wei Shen? I'm so sorry Mr. Shen. I didn't know.",
        "FR": "Wei... Wei Shen ? Oh, je suis désolé, monsieur Shen. Je ne savais pas.",
        "IT": "Wei... Wei Shen? Mi dispiace molto, Shen, non lo sapevo.",
        "PO": "Wei... Wei Shen? Bardzo przepraszam, panie Shen. Nie wiedziałem.",
        "RU": "Вэй... Вэй Шень? Прошу простить меня, мистер Шень. Я же не знал.",
        "SP": "Wei... ¿Wei Shen? Lo siento, Sr. Shen. No lo sabía."
    },
    "C_KN_CHAN.C_KN.518.A": {
        "DE": "Ich habe großen Respekt vor der Sun On Yee. Bitte. Ich tue, was ich kann, um Ihnen zu helfen.",
        "EN": "I have nothing but respect for the Sun On Yee. Please. I will help you any way I can.",
        "FR": "J'ai beaucoup de respect pour les Sun On Yee. Je vous en prie, je vous aiderai du mieux que je peux.",
        "IT": "Io provo un profondo rispetto per la Sun On Yee. Ti aiuterò in qualunque modo.",
        "PO": "Mam do Sun On Yee ogromny szacunek. Pomogę, jak tylko będę w stanie.",
        "RU": "Я очень уважаю Сун-Он-Йи. Я помогу всем, чем смогу. Пожалуйста, спрашивайте.",
        "SP": "Tengo un gran respeto por los Sun On Yee. Por favor. Te ayudaré en lo que pueda."
    },
    "C_KN_CHAN.C_KN.520.A": {
        "DE": "Wir sind Freunde.",
        "EN": "We're friends.",
        "FR": "Nous sommes amis.",
        "IT": "Siamo amici.",
        "PO": "Jesteśmy przyjaciółmi.",
        "RU": "Мы друзья.",
        "SP": "Somos amigos."
    },
    "C_KN_CHAN.C_KN.522.A": {
        "DE": "Okay. Okay. Wir hatten einen Deal. Ich hab ihre Wohnung bezahlt, ihre Kleider. Schmuck. Und sie hat sich ... erkenntlich gezeigt.",
        "EN": "Okay. Okay. We had an arrangement. I paid for her apartment, got her clothes. Jewelry. She was… appreciative.",
        "FR": "D'accord, d'accord. On avait un accord. Je payais son appartement, ses vêtements, ses bijoux. Et elle était... reconnaissante.",
        "IT": "OK, OK, avevamo un accordo. Ho pagato il suo appartamento, le ho regalato vestiti e gioielli e lei... ricambiava.",
        "PO": "Dobrze. Dobrze. Mieliśmy umowę. Opłacałem jej mieszkanie, kupowałem ubrania, biżuterię… Potrafiła to docenić.",
        "RU": "Ладно, ладно. У нас с ней была договоренность. Я платил ей за квартиру, покупал ей одежду, украшения. Она... Была благодарна мне за это.",
        "SP": "Vale. Vale. Teníamos un acuerdo. Yo pagaba su apartamento, su ropa y sus joyas. Ella era... agradecida."
    },
    "C_KN_CHAN.C_KN.524.A": {
        "DE": "Nein. Seit mindestens einer Woche nicht. Und zurückgerufen hat sie auch nicht.",
        "EN": "No. Not for a week at least. She hasn't returned my calls, either.",
        "FR": "Non. Pas depuis une semaine. Elle ne répond plus à mes appels.",
        "IT": "No. Non da una settimana. Non ha neppure risposto alle mie chiamate.",
        "PO": "Nie. Co najmniej od tygodnia. Do tego przestała odbierać telefon.",
        "RU": "Нет. Во всяком случае, уже неделю точно. И мне она тоже не перезванивала.",
        "SP": "No. Al menos desde hace una semana. Tampoco me ha devuelto las llamadas."
    },
    "C_KN_CHAN.C_KN.526.A": {
        "DE": "Ich geb Ihnen die Adresse.",
        "EN": "I'll give you the address.",
        "FR": "Je vais vous donner l'adresse.",
        "IT": "Ti darò l'indirizzo.",
        "PO": "Dam ci jej adres.",
        "RU": "Я дам вам адрес.",
        "SP": "Te daré la dirección."
    },
    "C_KN_CHAN.C_KN.528.A": {
        "DE": "Sie wollte, dass ich ihr Papiere besorge. Ein Visum. Aber ich weiß nicht wie. Ich kann sie nicht heiraten. Ich hab schon eine Frau, verstehen Sie?",
        "EN": "She asked me to get her papers. A visa. But I don't know how to get papers. I can't marry her. I got a wife already, you know?",
        "FR": "Elle m'a demandé de lui trouver des papiers. Un visa. Mais je ne sais pas où trouver ça. Je ne peux pas l'épouser. Je suis déjà marié, vous voyez ?",
        "IT": "Mi ha chiesto di prepararle i documenti, un visto. Ma io non so come fare. Non posso neppure sposarla, ho già una moglie, sai?",
        "PO": "Poprosiła mnie o załatwienie papierów. Wizy. Ale nie wiem, jak załatwić papiery. Nie mogę się z nią ożenić. Jestem już żonaty.",
        "RU": "Она просила меня выправить ей документы. Визу. Но я не знаю, как это делается. И жениться я на ней не могу - я же ведь женат, вы знаете?",
        "SP": "Me ha pedido que le consiga sus papeles. Un visado. Pero no puedo hacerlo. No puedo casarme con ella. Ya tengo esposa."
    },
    "WEI.C_KN.511.A": {
        "DE": "Sind Sie Chan?",
        "EN": "You Chan?",
        "FR": "C'est toi, Chan ?",
        "IT": "Sei Chan?",
        "PO": "Ty jesteś Chan?",
        "RU": "Ты Чань?",
        "SP": "¿Eres Chan?"
    },
    "WEI.C_KN.513.A": {
        "DE": "Ich habe ein paar Fragen zu Katushka.",
        "EN": "I got a couple of questions about Katushka.",
        "FR": "J'ai deux ou trois questions à propos de Katushka.",
        "IT": "Avrei qualche domanda su Katushka.",
        "PO": "Mam kilka pytań na temat Katiuszki.",
        "RU": "У меня есть несколько вопросов про Катюшку.",
        "SP": "Tengo un par de preguntas sobre Katushka."
    },
    "WEI.C_KN.516.A": {
        "DE": "Mein Name ist Wei Shen. Vielleicht haben Sie schon von mir gehört? Arschlöcher wie Sie ziehen es normalerweise vor, die Sun On Yee nicht zu beleidigen.",
        "EN": "My name's Wei Shen. Maybe you've heard of me? Little shits like you aren't usually so fast to insult the Sun On Yee.",
        "FR": "Je m'appelle Wei Shen. Tu as peut-être entendu parler de moi ? D'habitude, les merdes dans ton genre évitent d'insulter les Sun On Yee.",
        "IT": "Mi chiamo Wei Shen. Mai sentito nominare? Di solito i moscerini come te non perdono occasione di insultare la Sun On Yee.",
        "PO": "Nazywam się Wei Shen. Może o mnie słyszałeś? Takie wypierdki jak ty zazwyczaj nie obrażają otwarcie Sun On Yee.",
        "RU": "Меня зовут Вэй Шень. Может быть, ты обо мне слышал? Обычно мелкие говнюки вроде тебя не спешат оскорблять членов Сун-Он-Йи.",
        "SP": "Me llamo Wei Shen. ¿Has oído hablar de mí? Los mierdecillas como tú no suelen insultar tan rápido a los Sun On Yee."
    },
    "WEI.C_KN.519.A": {
        "DE": "Wie gut kennen Sie Katushka?",
        "EN": "How do you know Katushka?",
        "FR": "D'où tu connais Katushka ?",
        "IT": "Come hai conosciuto Katushka?",
        "PO": "Skąd znasz Katiuszkę?",
        "RU": "Откуда ты знаешь Катюшку?",
        "SP": "¿Cómo es que conoces a Katushka?"
    },
    "WEI.C_KN.521.A": {
        "DE": "Freunde? Verarschen Sie mich nicht, Chan.",
        "EN": "Friends? Don't fuck with me, Chan.",
        "FR": "Amis ? Te fous pas de ma gueule, Chan.",
        "IT": "Amici? Non dire cazzate, Chan.",
        "PO": "Przyjaźnicie się? Weź nie pierdol, Chan.",
        "RU": "Друзья? Не пытайся впарить мне херню, Чань.",
        "SP": "¿Amigos? No me jodas, Chan."
    },
    "WEI.C_KN.523.A": {
        "DE": "Haben Sie sie kürzlich gesehen?",
        "EN": "Have you seen her recently?",
        "FR": "Tu l'as vue récemment ?",
        "IT": "L'hai vista di recente?",
        "PO": "Widziałeś ją ostatnio?",
        "RU": "Ты ее давно видел?",
        "SP": "¿La has visto últimamente?"
    },
    "WEI.C_KN.525.A": {
        "DE": "Wo ist diese Wohnung?",
        "EN": "Where is this apartment?",
        "FR": "Où est son appartement ?",
        "IT": "Dov'è il suo appartamento?",
        "PO": "Gdzie ona mieszka?",
        "RU": "Где эта квартира?",
        "SP": "¿Dónde está ese apartamento?"
    },
    "WEI.C_KN.527.A": {
        "DE": "Sonst noch was?",
        "EN": "Anything else?",
        "FR": "Il y a autre chose ?",
        "IT": "C'è dell'altro?",
        "PO": "Coś jeszcze?",
        "RU": "Еще что-то?",
        "SP": "¿Algo más?"
    }
}