{
    "TENG.C_KN.534.A": {
        "DE": "Ich ruf Sie zurück.",
        "EN": "I'll call you back.",
        "FR": "Je vous rappelle.",
        "IT": "Ti richiamo.",
        "PO": "Oddzwonię.",
        "RU": "Я тебе перезвоню.",
        "SP": "Ahora te llamo."
    },
    "TENG.C_KN.537.A": {
        "DE": "Er spielt gerne. In einem kleinen Laden in Central. Ich schicke die Adresse und sein Polizeifoto auf Ihr Handy.",
        "EN": "He likes to gamble. Frequents a little place in Central. I'll text you the address and his mugshot.",
        "FR": "C'est un joueur. Il fréquente un petit cercle de Central. Je vous envoie l'adresse et une photo.",
        "IT": "Gli piace giocare d'azzardo, frequenta un localino a Central. Ti mando l'indirizzo e la sua immagine.",
        "PO": "Lubi hazard. Często bywa w małej szulerni w Central. Prześlę ci adres miejscówki i zdjęcie Laia.",
        "RU": "Он любит азартные игры. Он часто бывает в одном местечке в Центральном. Я скину тебе адрес и его фото.",
        "SP": "Le gusta apostar. Frecuenta un garito en Central. Te mandaré la dirección y su foto."
    },
    "TENG.C_KN.539.A": {
        "DE": "Wie wollen Sie das anstellen?",
        "EN": "How you going to do that?",
        "FR": "Comment vous allez faire ?",
        "IT": "Come farai?",
        "PO": "Jak to zrobisz?",
        "RU": "И как ты собираешься это сделать?",
        "SP": "¿Cómo vas a hacer eso?"
    },
    "TENG.C_KN.900.A": {
        "DE": "Wei. Ich denke, Sie haben Ihren Mann gefunden. Die Nummer gehört Yar Kwai Lai. Fishman Lai.",
        "EN": "Wei. You might have found your man. The number belongs to Yar Kwai Lai. Fisherman Lai.",
        "FR": "Wei, vous avez peut-être trouvé notre homme. Le numéro est celui de Yar Kwai Lai. Fishman Lai.",
        "IT": "Wei. Forse hai trovato il tuo uomo: il numero è quello di Yar Kwai Lai. Lai il Pescatore.",
        "PO": "Wei. Chyba znalazłeś, kogo trzeba. Numer należy do Yar Kwai Laia. Rybaka Laia.",
        "RU": "Вэй. Возможно, ты нашел нужного человека. Это номер принадлежит человеку по имени Яр Квай Лай. Рыбак Лай.",
        "SP": "Wei, puede que hayas encontrado a tu hombre. El número pertenece a Yar Kwai Lai. Pescador Lai."
    },
    "TENG.C_KN.901.A": {
        "DE": "Hat enge Kontakte zur 18k. Betreibt einige Geschäfte im Hafenviertel.",
        "EN": "He's affiliated with 18k. Runs a number of businesses along the waterfront.",
        "FR": "Il est de mèche avec les 18K, il a plusieurs affaires sur le front de mer.",
        "IT": "Fa parte dei 18k, gestisce diverse attività sulla banchina.",
        "PO": "Jest członkiem 18K. Prowadzi interesy wzdłuż nabrzeża.",
        "RU": "Он связан с 18K. Заправляет разными делами на побережье.",
        "SP": "Es miembro de los 18k. Lleva varios negocios en los muelles."
    },
    "TENG.C_KN.902.A": {
        "DE": "Wir glauben, dass er für sie Waren in die Stadt schmuggelt.",
        "EN": "We think he's heavily into their smuggling operation.",
        "FR": "Nous pensons qu'il est impliqué dans leurs opérations de contrebande.",
        "IT": "Crediamo sia coinvolto fino al collo nel contrabbando.",
        "PO": "Sądzimy, że jest mocno zaangażowany w przemyt.",
        "RU": "Мы считаем, что он сильно впутан в их контрабандистские операции.",
        "SP": "Creemos que está metido a fondo en su operación de contrabando."
    },
    "WEI.C_KN.536.A": {
        "DE": "Wissen Sie, wo ich ihn finde?",
        "EN": "Know where I can find him?",
        "FR": "Vous savez où je peux le trouver ?",
        "IT": "Sai dove posso trovarlo?",
        "PO": "Wiesz, gdzie go mogę znaleźć?",
        "RU": "Знаешь, где я могу его найти?",
        "SP": "¿Sabes dónde puedo encontrarlo?"
    },
    "WEI.C_KN.538.A": {
        "DE": "Gut. Vielleicht kann ich ihn verwanzen und rausfinden, wohin er seine Mädchen bringt.",
        "EN": "Good. Maybe I can plant a bug on him, and see where he takes the girls.",
        "FR": "Bon. Je pourrai peut-être planquer un micro sur lui pour savoir où il emmène les filles.",
        "IT": "Bene. Cercherò di piazzargli un tracciatore addosso per scoprire dove porta le ragazze.",
        "PO": "Dobrze. Może uda się podłożyć mu pluskwę i zobaczyć, dokąd zabiera dziewczyny.",
        "RU": "Хорошо. Может быть, я смогу поставить ему жучок и узнать, куда он увозит девушек.",
        "SP": "Bien. A lo mejor puedo ponerle un micro y ver adónde lleva a las chicas."
    },
    "WEI.C_KN.540.A": {
        "DE": "Indem ich gegen ihn verliere. Beim Pokern.",
        "EN": "I'm gonna lose it to him. At poker.",
        "FR": "Je vais perdre contre lui. Au poker.",
        "IT": "Perderò contro di lui. A poker.",
        "PO": "Podsunę mu ją przy partii pokera.",
        "RU": "Я его ему проиграю. В покер.",
        "SP": "Voy a perder jugando al póquer con él."
    },
    "WEI.C_KN.952.A": {
        "DE": "Teng, hier ist Wei. Sie müssen eine Nummer für mich checken. 5550 1514",
        "EN": "Teng. It's Wei. I need you to run a phone number for me. 5-5-5-0-1-5-1-4.",
        "FR": "Teng, c'est Wei. Vous pouvez regarder un numéro de téléphone pour moi ? Le 5550 1514.",
        "IT": "Teng, sono Wei. Dovresti controllarmi un numero di telefono. 5550 1514.",
        "PO": "Teng, tu Wei. Sprawdź dla mnie numer telefonu 55 50 15 14.",
        "RU": "Тэн, это Вэй. Я хочу, чтобы ты пробила мне номер. 5550 1514.",
        "SP": "Teng, soy Wei. Necesito que me busques un número de teléfono. 5550 1514."
    }
}