{
    "C_KN_YAR.C_KN.548.A": {
        "DE": "Schade.",
        "EN": "Too bad.",
        "FR": "Pas de chance.",
        "IT": "Peccato.",
        "PO": "Szkoda.",
        "RU": "Очень жаль.",
        "SP": "Qué mal."
    },
    "C_KN_YAR.C_KN.549.A": {
        "DE": "Du hast kein Glück, mein Freund.",
        "EN": "You not so lucky, friend.",
        "FR": "T'es pas en veine, mon pote.",
        "IT": "Non sei così fortunato, amico.",
        "PO": "Masz pecha, przyjacielu.",
        "RU": "Не повезло тебе, приятель.",
        "SP": "No tienes tanta suerte."
    },
    "C_KN_YAR.C_KN.550.A": {
        "DE": "Hätte ich nicht gedacht.",
        "EN": "Didn't think so.",
        "FR": "Je crois pas.",
        "IT": "Non credevo proprio.",
        "PO": "Tak mi się właśnie wydawało.",
        "RU": "Ничего у тебя не вышло.",
        "SP": "No pensaba eso."
    },
    "C_KN_YAR.C_KN.551.A": {
        "DE": "Du forderst dein Glück heraus.",
        "EN": "You're pushing your luck.",
        "FR": "Ta chance a des limites !",
        "IT": "Stai sfidando la tua fortuna.",
        "PO": "Nie masz szczęścia.",
        "RU": "Фортуна ведь может и отвернуться!",
        "SP": "Te la estás jugando."
    },
    "C_KN_YAR.C_KN.552.A": {
        "DE": "Ha. Hast du überhaupt schon mal gespielt?",
        "EN": "Ha. You ever play this game before?",
        "FR": "Hé, t'as déjà joué à ce jeu ?",
        "IT": "Ah. Ma hai mai giocato prima d'ora?",
        "PO": "Ha! Grałeś już w to kiedyś?",
        "RU": "Ты вообще раньше хоть раз играл?",
        "SP": "Ja. ¿Alguna vez has jugado a esto?"
    },
    "C_KN_YAR.C_KN.553.A": {
        "DE": "Scheiße.",
        "EN": "Shit.",
        "FR": "Merde !",
        "IT": "Merda.",
        "PO": "Kurwa.",
        "RU": "Дерьмо.",
        "SP": "Mierda."
    },
    "C_KN_YAR.C_KN.554.A": {
        "DE": "Scheiße, hast du 'n Glück.",
        "EN": "You're pretty fucking lucky.",
        "FR": "T'as le cul bordé de nouilles.",
        "IT": "Che razza di fortuna.",
        "PO": "Dopisuje ci szczęście.",
        "RU": "Ну и прет же тебе.",
        "SP": "Tienes suerte."
    },
    "C_KN_YAR.C_KN.555.A": {
        "DE": "Du hast nur gute Karten.",
        "EN": "You got all the cards.",
        "FR": "T'as les meilleures cartes.",
        "IT": "Hai tutte le carte.",
        "PO": "Masz same dobre karty.",
        "RU": "Тебе все карты пришли.",
        "SP": "Vaya cartas."
    },
    "C_KN_YAR.C_KN.556.A": {
        "DE": "Ich hoffe, die Security beobachtet dich. Du verlierst einfach nicht.",
        "EN": "I hope security is watching you. You can't seem to lose.",
        "FR": "J'espère que la sécurité te surveille. Tu perds jamais.",
        "IT": "Spero che ti stiano tenendo d'occhio. Non perdi mai.",
        "PO": "Mam nadzieję, że ochrona cię obserwuje. W ogóle nie przegrywasz.",
        "RU": "Надеюсь, охрана за тобой следит. Нельзя же все время выигрывать!",
        "SP": "Espero que te estén vigilando. Parece que no puedes perder."
    },
    "C_KN_YAR.C_KN.561.A": {
        "DE": "'Ne Blondine?",
        "EN": "A blonde?",
        "FR": "Une blonde ?<br>",
        "IT": "Una bionda?",
        "PO": "Blondynie?",
        "RU": "Блондинка?",
        "SP": "¿Una rubia?"
    },
    "C_KN_YAR.C_KN.563.A": {
        "DE": "Sind Sie verrückt? Sie wollen um ein Mädchen spielen? Was soll ich denn mit ihr machen, wenn ich sie gewinne?",
        "EN": "You crazy? You want to bet a girl? What am I going to do with her if I win her?",
        "FR": "T'es dingue ? Tu veux parier une fille ? J'en fais quoi si je la gagne ?",
        "IT": "Sei pazzo? Vuoi scommettere una ragazza? Cosa dovrei farmene di lei se vinco?",
        "PO": "Oszalałeś? Chcesz postawić dziewczynę? Co z nią zrobię, jak ją wygram?",
        "RU": "Ты с ума сошел? Хочешь поставить девчонку? И что мне с ней делать, если я выиграю?",
        "SP": "¿Estás loco? ¿Quieres apostar una chica? ¿Y qué hago yo con ella si la gano?"
    },
    "C_KN_YAR.C_KN.565.A": {
        "DE": "Ach, ja? Na gut, Bruder. K-Bar hat die schärfsten Miezen der ganzen Stadt. Und ich könnte 'ne weitere Blondine gebrauchen. Übrigens... fühle ich mich im Vorteil.",
        "EN": "Oh yeah? Alright, brother. K-Bar has the hottest girls in the city. And I could use another blonde. Besides... I'm feeling lucky.",
        "FR": "Ah ouais ? D'accord mec. Le K-Bar a les filles les plus chaudes de la ville. Et je pourrais bien avoir besoin d'une blonde. En plus ... Je me sens en veine.",
        "IT": "Ah sì? OK, amico. Il K-bar ha le ragazze più sexy della città. Potrei usare un'altra bionda. D'altronde... mi sento fortunato.",
        "PO": "Tak? W porządku, bracie. W K-Barze są najseksowniejsze laski w mieście. No i przyda mi się kolejna blondynka. Poza tym czuję, że mam szczęście.",
        "RU": "Да? Ладно, братиш. В К-Баре самые горячие девочки в городе. И мне пригодится еще одна блондинка. Кроме того... Мне кажется удача на моей стороне.",
        "SP": "Ah, ¿sí? De acuerdo. El K-Bar tiene las tías más macizas de la ciudad. Y creo que me vendría bien otra rubia. Además, me siento con suerte."
    },
    "C_KN_YAR.C_KN.566.A": {
        "DE": "Schlecht für dich. Bring die Kleine zu den Docks in Central.",
        "EN": "Too bad for you. Bring the girl to the docks at Central.",
        "FR": "Dommage pour toi. Amène la fille sur les quais de Central.",
        "IT": "Ma che peccato. Porta la ragazza al porto, in centro.",
        "PO": "Co za pech. Przyprowadź dziewczynę na nabrzeże w Central.",
        "RU": "Не повезло тебе. Деваху тогда подвези к пристани Центра.",
        "SP": "Qué mala suerte. Trae a la chica a los muelles de Central."
    },
    "C_KN_YAR.C_KN.567.A": {
        "DE": "Spielen wir noch mal. Vielleicht gewinne ich beim nächsten Mal ja Zwillinge.",
        "EN": "Come play again. Maybe next time, I win twins.",
        "FR": "Reviens quand tu veux. La prochaine fois, je gagnerai peut-être des jumelles…",
        "IT": "Giochiamo ancora. Magari la prossima volta vincerò due gemelle.",
        "PO": "Wpadnij jeszcze zagrać. Może następnym razem wygram bliźniaczki.",
        "RU": "Давай еще сыграем. Может я выиграю сразу близняшек.",
        "SP": "Juega otra vez. Quizá me gane unas gemelas."
    },
    "WEI.C_KN.560.A": {
        "DE": "Machen wir's etwas interessanter. Was setzt du gegen 'ne heiße russische Blondine?",
        "EN": "Heh. Let's make it interesting. What'll you bet against a hot Russian blonde?",
        "FR": "On va rendre ça intéressant. Tu paries quoi contre une belle blonde russe ?",
        "IT": "Rendiamo le cose più interessanti. E se mettessi sul tavolo una bionda russa?",
        "PO": "To może teraz zagrajmy na poważnie. Co postawisz przeciw gorącej, rosyjskiej blondynie?",
        "RU": "Давайте, чтобы всем было интересно. Что вы готовы поставить против горячей русской блондинки?",
        "SP": "Hagamos esto interesante. ¿Qué apostarías por una rusa rubia cañón?"
    },
    "WEI.C_KN.562.A": {
        "DE": "Ja. Hab sie in der K-Bar abgeschleppt. Heißes Gerät. Sie steht, wie soll ich sagen, in meiner Schuld. Wenn du dieses Blatt gewinnst, gehört sie dir.",
        "EN": "Yeah. Got this girl over at K-Bar. Very hot. And she's uh... you might say, in my debt. You win this hand... I deliver her to you.",
        "FR": "Ouais. Je l'ai chopée au K-Bar. Elle est très sexy. Elle a, disons... une dette envers moi. Si tu gagnes cette main, elle est à toi.",
        "IT": "Sì. Ce l'ho al K-Bar. Una figa da paura. Diciamo che ha un debito con me. Se perdo questa mano, sarà tua.",
        "PO": "Taa. Mam w K-Barze taką jedną. Palce lizać. Można powiedzieć, że jest moją dłużniczką. Jeśli wygrasz to rozdanie, dostarczę ci ją.",
        "RU": "Да. Взял эту девушку в К-баре. Очень хороша. Она, можно сказать, у меня в долгу. Если выиграете эту раздачу, она ваша.",
        "SP": "Sí. Gané esta chica en el K-Bar. Está muy buena. Digamos que está en deuda conmigo. Si ganas esta mano, te la quedas."
    },
    "WEI.C_KN.564.A": {
        "DE": "Sie ist 'ne Illegale. Hat keine Papiere. Du kannst mit ihr machen, was du willst.",
        "EN": "She's illegal. No papers. You can do anything you want with her.",
        "FR": "C'est une clandestine. Elle a pas de papiers. Tu pourras en faire ce que tu veux.",
        "IT": "È clandestina. Senza documenti. Puoi farne quello che ti pare.",
        "PO": "Jest tu na nielegalu. Nie ma żadnych papierów. Możesz z nią zrobić wszystko.",
        "RU": "Она нелегалка. Нет документов. С ней можно делать, что в голову взбредет.",
        "SP": "Es ilegal, no tiene papeles. Puedes hacer con ella lo que quieras."
    },
    "WEI.C_KN.568.A": {
        "DE": "Viel Glück beim nächsten Mal.",
        "EN": "Better luck next time.",
        "FR": "Ce sera pour la prochaine fois.",
        "IT": "Sarà per la prossima volta.",
        "PO": "Powodzenia następnym razem.",
        "RU": "Повезет в следующий раз.",
        "SP": "Más suerte la próxima vez."
    }
}