{
    "C_KN_YAR.C_KN.572.A": {
        "DE": "Du hättest Tausende gewinnen können. Aber sie kaufen? Ich geb dir hundert.",
        "EN": "You could have won thousands. But buy her? I'll give you a hundred.",
        "FR": "T'aurais pu gagner gros. Mais l'acheter ? Sérieux ? Je t'en donne 100 dollars.",
        "IT": "Potevi vincere un sacco di soldi. Ma… comprarla? Posso darti cento.",
        "PO": "Mogłeś wygrać tysiące. Kupić ją? Dam ci 100 dolarów.",
        "RU": "Ты бы мог выиграть тысячи. Но покупать ее? Ну, я дам тебе стольник.",
        "SP": "Podrías haber ganado miles. ¿Pero comprarla a ella? Te daré cien."
    },
    "C_KN_YAR.C_KN.900.A": {
        "DE": "Du kommst hier raus, um meine Zeit zu verschwenden? Spielen wir noch mal.",
        "EN": "You come all the way out here to waste my time? Come play again.",
        "FR": "Tu viens jusqu'ici pour me faire perdre mon temps ? Tu reviendras.",
        "IT": "Mi hai fatto venire fin qui per il cazzo? Torna a giocare.",
        "PO": "Zrobiłeś taki kawał drogi, żeby marnować mój czas? Zagrajmy jeszcze raz.",
        "RU": "Ты что, приперся в такую даль, чтобы мое время тратить? Давай играть.",
        "SP": "¿Vienes hasta aquí para hacerme perder tiempo? Ven a jugar otra vez."
    },
    "C_KN_YAR.C_KN.901.A": {
        "DE": "Bring die Kleine zu den Docks in Central.",
        "EN": "Bring the girl to the docks at Central.",
        "FR": "Amène la fille sur les quais de Central.",
        "IT": "Porta la ragazza al porto, in centro.",
        "PO": "Przyprowadź dziewczynę na nabrzeże w Central.",
        "RU": "Деваху подвези к пристани Центра.",
        "SP": "Trae a la chica a los muelles de Central."
    },
    "ILYANA.C_KN.577.A": {
        "DE": "Haben Sie sie gefunden?",
        "EN": "Did you find her?",
        "FR": "Tu l'as trouvée ?",
        "IT": "L'hai trovata?",
        "PO": "Znalazłeś ją?",
        "RU": "Ты ее нашел?",
        "SP": "¿La has encontrado?"
    },
    "ILYANA.C_KN.579.A": {
        "DE": "Was haben Sie jetzt vor?",
        "EN": "What are you going to do next?",
        "FR": "Qu'est-ce que tu vas faire maintenant ?",
        "IT": "Cos'hai intenzione di fare ora?",
        "PO": "Co teraz zrobisz?",
        "RU": "И что ты собираешься делать дальше?",
        "SP": "¿Qué vas a hacer ahora?"
    },
    "ILYANA.C_KN.581.A": {
        "DE": "Dieses andere Mädchen. Das bin ich, oder?",
        "EN": "That other girl. You're talking about me, aren't you?",
        "FR": "Cette autre fille... Tu parles de moi, pas vrai ?",
        "IT": "L'altra ragazza. Stai parlando di me, vero?",
        "PO": "Ta druga dziewczyna. Chodzi o mnie, tak?",
        "RU": "Эта другая девушка - ты же говорил обо мне? Или нет?",
        "SP": "Esa otra chica. Hablas sobre mí, ¿verdad?"
    },
    "TENG.C_KN.575.A": {
        "DE": "Gut. Wir haben gehört, dass Lai in Kürze eine Ladung Mädchen verschifft. Beeilen Sie sich also lieber.",
        "EN": "Good. We heard that Lai is moving a shipment of girls soon. So you'd better hurry.",
        "FR": "Bien. Nous savons que Lai va bientôt déplacer un groupe de filles. Je vous conseille de faire vite.",
        "IT": "Bene. Abbiamo saputo che presto Lai sposterà un gruppo di ragazze. Devi sbrigarti.",
        "PO": "Dobrze. Dowiedzieliśmy się, że Lai prześle niedługo transport dziewczyn. Pośpiesz się.",
        "RU": "Хорошо. Мы выяснили, что Лай скоро будет перевозить партию девушек. Так что тебе лучше поспешить.",
        "SP": "Bien. Hemos oído que Lai va a llevar un cargamento de chicas pronto. Será mejor que te apresures."
    },
    "WEI.C_KN.570.A": {
        "DE": "Warum sollte ich das riskieren? Wenn du sie wirklich willst, warum kaufst du sie mir dann nicht ab?",
        "EN": "Why should I take the chance? If you really want her, why not just buy her from me?",
        "FR": "Pourquoi je prendrais le risque ? Si tu la veux vraiment, pourquoi tu me l'achètes pas ?",
        "IT": "Perché dovrei? Se ci tieni tanto, perché non mi chiedi di vendertela?",
        "PO": "Dlaczego miałbym ryzykować? Jeżeli naprawdę ją chcesz, to możesz ją ode mnie odkupić.",
        "RU": "Зачем мне рисковать? Если вы ее и впрямь хотите, почему бы просто не купить?",
        "SP": "¿Por qué debería arriesgarme? Si de verdad la quieres, ¿por qué no me la compras?"
    },
    "WEI.C_KN.571.A": {
        "DE": "Ähm. Ah. Nein. Aber du könntest sie kaufen ...",
        "EN": "Uh... no... I... I guess you could buy her…",
        "FR": "Heu... non. Tu pourrais très bien l'acheter !",
        "IT": "Ehm. Ah, no. Forse potresti comprartela.",
        "PO": "Eee, nie. Chyba mógłbyś ją odkupić...",
        "RU": "Э-э. А-а. Нет. Думаю, вы можете ее купить.",
        "SP": "Er. Ah. No. Supongo que podrías comprarla."
    },
    "WEI.C_KN.574.A": {
        "DE": "Teng? Hier Wei. Ich müsste bald was für Sie haben.",
        "EN": "Teng. It's Wei. I should have news for you soon.",
        "FR": "Teng ? C'est Wei. J'aurai bientôt des nouvelles pour vous.",
        "IT": "Teng? Sono Wei. Presto avrò novità per te.",
        "PO": "Teng? Tu Wei. Niedługo powinienem coś dla ciebie mieć.",
        "RU": "Тэн? Это Вэй. Скоро у меня будут новости.",
        "SP": "¿Teng? Soy Wei. Pronto tendré noticias para ti."
    },
    "WEI.C_KN.578.A": {
        "DE": "Noch nicht. Aber ich hab einen Mann gefunden, der sie haben könnte.",
        "EN": "Not yet, but I found a man who may have her.",
        "FR": "Pas encore, mais j'ai peut-être trouvé celui qui la détient.",
        "IT": "Non ancora. Ma ho trovato un tipo che potrebbe averla con sé.",
        "PO": "Jeszcze nie. Ale znalazłem człowieka, który może ją mieć.",
        "RU": "Пока нет. Но я нашел человека, у которого она может быть.",
        "SP": "Todavía no. Pero he encontrado a un hombre que a lo mejor la tiene."
    },
    "WEI.C_KN.580.A": {
        "DE": "Ich habe noch ein Mädchen für ihn vorbereitet. Mal sehen, ob er uns zu Katushka führt.",
        "EN": "I arranged for him to take another girl. I'll follow him, and see if he leads us to Katushka.",
        "FR": "Je me suis arrangé pour qu'il prenne une autre fille. Je vais le suivre pour voir s'il nous mène à Katushka.",
        "IT": "Ho preso accordi con lui per prendere un'altra ragazza. Lo seguirò sperando che ci porti da Katushka.",
        "PO": "Umówiłem się z nim, że weźmie inną dziewczynę. Pójdę za nim i zobaczę, czy zaprowadzi mnie do Katiuszki.",
        "RU": "Я пристроил к нему другую девушку. Я поеду за ним и посмотрю, не приведет ли он нас к Катюшке.",
        "SP": "He acordado con él coger otra chica. Lo seguiré a ver si nos lleva a Katushka."
    },
    "WEI.C_KN.582.A": {
        "DE": "Ja.",
        "EN": "Yes.",
        "FR": "Oui.",
        "IT": "Sì.",
        "PO": "Tak.",
        "RU": "Да.",
        "SP": "Sí."
    },
    "WEI.D_I.049.A": {
        "DE": "Ilyana. Hier ist Wei.",
        "EN": "Ilyana, it's Wei.",
        "FR": "Ilyana ? C'est Wei.",
        "IT": "Ilyana. Sono Wei.",
        "PO": "Iliana, tu Wei.",
        "RU": "Ильяна, это Вэй",
        "SP": "Ilyana. Soy Wei."
    }
}