{
    "ILYANA.C_KN.584.A": {
        "DE": "Ja.",
        "EN": "Yes.",
        "FR": "Oui.",
        "IT": "Sì.",
        "PO": "Tak.",
        "RU": "Да.",
        "SP": "Sí."
    },
    "ILYANA.C_KN.586.A": {
        "DE": "Okay.",
        "EN": "Okay.",
        "FR": "OK.",
        "IT": "OK.",
        "PO": "W porządku.",
        "RU": "ОК.",
        "SP": "Vale."
    },
    "ILYANA.C_KN.588.A": {
        "DE": "Ein bisschen.",
        "EN": "A little.",
        "FR": "Un peu.",
        "IT": "Un po'.",
        "PO": "Trochę.",
        "RU": "Немного.",
        "SP": "Un poco."
    },
    "ILYANA.C_KN.590.A": {
        "DE": "Danke, Wei. Ich weiß Ihre Hilfe zu schätzen. Und Katushka sicher auch.",
        "EN": "Thanks, Wei. I really appreciate the help. I know Katushka will, too.",
        "FR": "Merci, Wei. J'apprécie beaucoup ton aide. Je sais que Katushka aussi.",
        "IT": "Grazie. Wei. apprezzo molto il tuo aiuto. E so che anche Katushka ti sarà grata.",
        "PO": "Dzięki, Wei. Twoja pomoc wiele dla mnie znaczy. Dla Katiuszki też.",
        "RU": "Спасибо, Вэй. Я очень благодарна тебе за помощь. Думаю, и Катюшка тоже.",
        "SP": "Gracias, Wei. Te agradezco la ayuda. Y sé que Katushka también lo hará."
    },
    "ILYANA.C_KN.591.A": {
        "DE": "Da draußen ist sonst niemand, der auf Mädchen wie uns aufpasst.",
        "EN": "Nobody else out there looks out for girls like us.",
        "FR": "Personne ne se préoccupe des filles comme nous, ici.",
        "IT": "Qui a nessun altro importa delle ragazze come noi.",
        "PO": "Nikt inny nie przejmuje się takimi dziewczynami.",
        "RU": "Здесь ведь девушек вроде нас никто искать не будет.",
        "SP": "No hay nadie más que se preocupe por las chicas como nosotras."
    },
    "ILYANA.C_KN.592.A": {
        "DE": "Gut zu wissen, dass Sie auf unserer Seite sind.",
        "EN": "It's good to know we have you on our side.",
        "FR": "Ça fait du bien de savoir que tu es de notre côté.",
        "IT": "È bello sapere di averti dalla nostra parte.",
        "PO": "Dobrze wiedzieć, że jesteś po naszej stronie.",
        "RU": "Здорово, что ты на нашей стороне.",
        "SP": "Es bueno saber que te tenemos de nuestro lado."
    },
    "WEI.C_KN.583.A": {
        "DE": "Kann's losgehen?",
        "EN": "You ready?",
        "FR": "Tu es prête ?",
        "IT": "Sei pronta?",
        "PO": "Gotowa?",
        "RU": "Готова?",
        "SP": "¿Estás lista?"
    },
    "WEI.C_KN.585.A": {
        "DE": "Ich bringe einen Sender an Ihnen an. Damit müsste ich Ihnen überallhin folgen können.",
        "EN": "Now I'm gonna put a tracking device on you. I should be able to follow you wherever you go.",
        "FR": "Je vais planquer un émetteur sur toi. Je vais pouvoir te suivre où que tu ailles.",
        "IT": "Ora ti metto un tracciatore addosso. Così potrò seguire i tuoi spostamenti.",
        "PO": "Założę ci nadajnik. Dzięki temu będę w stanie cię namierzyć.",
        "RU": "Я прикреплю к тебе следящее устройство. Тогда я смогу следовать за тобой, куда бы ты ни отправилась.",
        "SP": "Voy a ponerte un dispositivo de seguimiento. Debería poder seguirte adonde quiera que vayas."
    },
    "WEI.C_KN.587.A": {
        "DE": "Sind Sie nervös?",
        "EN": "You nervous?",
        "FR": "Tu es nerveuse ?",
        "IT": "Sei preoccupata?",
        "PO": "Zdenerwowana?",
        "RU": "Ты нервничаешь?",
        "SP": "¿Estás nerviosa?"
    },
    "WEI.C_KN.589.A": {
        "DE": "Ich bin die ganze Zeit hinter Ihnen.",
        "EN": "Look, I'll be behind you the whole way.",
        "FR": "Je serai tout le temps derrière toi.",
        "IT": "Io ti terrò sempre d'occhio.",
        "PO": "Cały czas będę za tobą.",
        "RU": "Я все время буду ехать за тобой.",
        "SP": "Tranquila, te seguiré todo el camino."
    }
}