{
    "JOHNNYRATFACE.M_HGF_COTR.340.A": {
        "DE": "Ich bin wieder da, ihr kleinen Scheißer.",
        "EN": "I'm back you little shits.",
        "FR": "Je suis revenu, tas de merdeux.",
        "IT": "Sono tornato, pezzi di merda.",
        "PO": "Wróciłem, chujki.",
        "RU": "Я вернулся, маленькие засранцы.",
        "SP": "He vuelto, capullos."
    },
    "JOHNNYRATFACE.M_HGF_COTR.341.A": {
        "DE": "Du bist weich geworden. Aber damit ist jetzt Schluss.",
        "EN": "You've gotten soft. But that's over now.",
        "FR": "Vous vous êtes ramollis... mais ça va changer.",
        "IT": "Vi siete rammolliti. Ma ora si cambia.",
        "PO": "Zmiękliście, ale zaraz z tym skończę.",
        "RU": "Вы как-то расслабились. Но теперь этому не бывать.",
        "SP": "Os habéis vuelto blandos. Eso se va a terminar."
    },
    "JOHNNYRATFACE.M_HGF_COTR.342.A": {
        "DE": "Wer nicht spurt, kriegt 'nen Trainingslehrgang in der Hölle.",
        "EN": "Anyone who doesn't shape up will get a training course in hell.",
        "FR": "Ceux qui sont pas à la hauteur vont aller s'entraîner en enfer.",
        "IT": "Chiunque non sarà all'altezza finirà ad addestrarsi all'inferno.",
        "PO": "Kto nie da rady, przejdzie kurs przygotowawczy w piekle.",
        "RU": "Каждый, кто не придет в форму, пройдет тренировочный курс в аду.",
        "SP": "El que no se ponga en forma irá a entrenarse al infierno."
    },
    "JOHNNYRATFACE.M_HGF_COTR.343.A": {
        "DE": "Diese Stadt wird nie mehr ruhig schlafen. Und ihr Typen werdet dafür sorgen, dass ich meinen Teil des Kuchens kriege.",
        "EN": "This city will never sleep soundly again. And you guys are going to make sure I get my piece of the action.",
        "FR": "Cette ville ne dormira plus tranquille. Et vous, vous allez faire en sorte que j'aie ma part d'action.",
        "IT": "Questa città non dormirà mai più sonni tranquilli. E voi farete in modo che io abbia la parte che mi spetta.",
        "PO": "To miasto nigdy już nie zaśnie głębokim snem. A wy dopilnujecie, żebym dostał swoją działkę.",
        "RU": "Этот город больше никогда не будет спать спокойно. А вам, ребята, надо будет позаботиться, чтобы я получил свою долю экшена.",
        "SP": "Esta ciudad no volverá a dormir tranquila. Y vosotros os ocuparéis de que obtenga mi parte de la acción."
    },
    "JOHNNYRATFACE.M_HGF_COTR.344.A": {
        "DE": "Wer den Schwanz einzieht, kriegt es mit mir zu tun.",
        "EN": "Anybody chickens out and they have to answer to me.",
        "FR": "Tous ceux qui se dégonfleront auront affaire à moi.",
        "IT": "Chiunque se la fa sotto dovrà risponderne a me.",
        "PO": "Jeśli ktoś stchórzy, będzie miał ze mną do czynienia.",
        "RU": "Каждый, кто сдрефит будет иметь дело со мной.",
        "SP": "El que se raje tendrá que responder ante mí."
    },
    "JOHNNYRATFACE.M_HGF_COTR.345.A": {
        "DE": "Ich komme zu euch, wenn ihr schlaft, und reiße euch die Augen raus, bevor ihr wisst, dass ich da bin.",
        "EN": "I'll come for you when you're sleeping, tear out your eyes before you even know I'm there.",
        "FR": "Je viendrai vous arracher les yeux pendant votre sommeil et vous pourrez rien faire.",
        "IT": "Verrò a prendervi mentre dormirete e vi strapperò gli occhi ancora prima che vi accorgiate di me.",
        "PO": "Przyjdę po was, kiedy będziecie spać, i powyrywam wam oczy, zanim zorientujecie się, że tam jestem.",
        "RU": "Я приду к вам когда вы спите, вырву ваши глаза раньше, чем вы поймете что я рядом.",
        "SP": "Iré a por vosotros cuando durmáis y os arrancaré los ojos antes de que sepáis que estoy ahí."
    },
    "JOHNNYRATFACE.M_HGF_COTR.353.A": {
        "DE": "Die Dämonen kennen deinen Namen, Wong.",
        "EN": "The demons know your name, Wong.",
        "FR": "Les démons te connaissent, Wong.",
        "IT": "I demoni conoscono il tuo nome, Wong.",
        "PO": "Demony znają twoje imię, Wong.",
        "RU": "Демонам известно твое имя, Вонг.",
        "SP": "Los demonios saben tu nombre, Wong."
    },
    "JOHNNYRATFACE.M_HGF_COTR.354.A": {
        "DE": "In der Hölle ist genug Platz für euch alle.",
        "EN": "Hell has room for all you fuckers.",
        "FR": "Il y a une place pour vous tous en enfer, sales minables.",
        "IT": "All'inferno c'è spazio per tutti voi, stronzi.",
        "PO": "W piekle jest miejsce dla was wszystkich, zjeby.",
        "RU": "В аду будет достаточно места для всех твоих отморозков.",
        "SP": "En el infierno hay sitio para todos."
    },
    "JOHNNYRATFACE.M_HGF_COTR.355.A": {
        "DE": "Ich will ihn tot sehen. Niemand von euch wird schlafen, solange Wei Shen lebt.",
        "EN": "I want him dead. None of you will sleep until Wei Shen is dead.",
        "FR": "Je veux le voir mort. Vous ne dormirez pas tant que Wei Shen sera vivant.",
        "IT": "Lo voglio morto. Nessuno di voi dormirà, finché Wei Shen non sarà morto.",
        "PO": "Ma zdechnąć. Żaden z was nie zaśnie, póki Wei Shen nie zginie.",
        "RU": "Я хочу чтобы он умер. Ни один из вас не уснет, пока Вэй Шень не погибнет.",
        "SP": "Lo quiero muerto. Nadie dormirá hasta que Wei Shen esté muerto."
    },
    "JOHNNYRATFACE.M_HGF_COTR.356.A": {
        "DE": "Töte ihn, oder ich töte dich. Du hast die Wahl, Chu.",
        "EN": "Kill him, or I kill you. Your choice, Chu.",
        "FR": "Tu le tues ou je te tue. À toi de voir, Chu.",
        "IT": "Uccidilo o io uccido te. Sta a te scegliere, Chu.",
        "PO": "Albo go zabijesz, albo ja zabiję ciebie. Wybór należy do ciebie, Chu.",
        "RU": "Убей его, или я убью тебя. Твой выбор, Чу.",
        "SP": "Mátalo o te mato yo a ti. Tú eliges, Chu."
    },
    "JOHNNYRATFACE.M_HGF_COTR.357.A": {
        "DE": "Schieß geradeaus, du Wurm!",
        "EN": "Shoot straight you insect.",
        "FR": "Vise mieux que ça, gros naze.",
        "IT": "Spara dritto, verme.",
        "PO": "Strzelaj prosto, robaku.",
        "RU": "Стреляй смелее, насекомое.",
        "SP": "Dispara bien, insecto."
    },
    "JOHNNYRATFACE.M_HGF_COTR.358.A": {
        "DE": "Vorwärts.",
        "EN": "Go forward.",
        "FR": "En avant.",
        "IT": "Avanti.",
        "PO": "Naprzód.",
        "RU": "Вперед.",
        "SP": "Adelante."
    },
    "JOHNNYRATFACE.M_HGF_COTR.359.A": {
        "DE": "Lauft, ihr kleinen Scheißer.",
        "EN": "Run you little punks.",
        "FR": "Courez, bande de nazes.",
        "IT": "Scappate, miseri buffoni.",
        "PO": "Biegiem, gnojki.",
        "RU": "Бегом, маленькие уродцы.",
        "SP": "Corred, capullines."
    },
    "JOHNNYRATFACE.M_HGF_COTR.360.A": {
        "DE": "Geh da rein, Fung, bevor ich dir die Augen aus dem Schädel reiße.",
        "EN": "Get in there, Fung, before I rip your eyes from your skull.",
        "FR": "Entre là-dedans, Fung, avant que je t'arrache les yeux.",
        "IT": "Entra là dentro, Fung, prima che ti strappi gli occhi dal teschio.",
        "PO": "Ładuj się tam, Fung, zanim ci oczy z czaszki wyrwę.",
        "RU": "Доберись до него раньше, Фун, чем я вырву глаза из твоей башки.",
        "SP": "Métete ahí, Fung, antes de que te arranque los ojos."
    },
    "JOHNNYRATFACE.M_HGF_COTR.361.A": {
        "DE": "Schieß nicht daneben, sonst koch ich mir aus deinen Augen ein Süppchen.",
        "EN": "Aim well, or I'll tear out your eyeballs and eat them in my soup.",
        "FR": "Vise bien, sinon je t'arrache les yeux et je les mets dans ma soupe.",
        "IT": "Prendete bene la mira, o vi strapperò gli occhi e me li mangerò nella zuppa.",
        "PO": "Celujcie lepiej albo powyrywam wam oczy i zjem je w zupie.",
        "RU": "Стреляй точнее, или я вырву твои глаза и закушу ими.",
        "SP": "Apunta bien o te sacaré los ojos y los echaré a mi sopa."
    },
    "JOHNNYRATFACE.M_HGF_COTR.362.A": {
        "DE": "Du verdienst den Tod, Ling.",
        "EN": "You deserve to die, Ling.",
        "FR": "Tu mérites de mourir, Ling.",
        "IT": "Tu meriti la morte, Ling.",
        "PO": "Zasługujesz na śmierć, Ling.",
        "RU": "Ты заслужил смерть, Лин.",
        "SP": "Mereces morir, Ling."
    },
    "JOHNNYRATFACE.M_HGF_COTR.363.A": {
        "DE": "Keine kugelsichere Weste, Hong? Dann beschwer dich aber auch nicht.",
        "EN": "No bullet proof vest, Hong? Don't blame me, then.",
        "FR": "Et ton gilet pare-balles, Hong ? Tu ne viendras pas te plaindre...",
        "IT": "Niente giubbotto antiproiettile, Hong? Poi non dare la colpa a me.",
        "PO": "Nie masz kamizelki kuloodpornej, Hong? To chyba nie moja wina.",
        "RU": "Нет бронежилета, Хон? Тогда это не моя проблема.",
        "SP": "¿No tienes chaleco antibalas, Hong? Pues no es mi culpa."
    },
    "JOHNNYRATFACE.M_HGF_COTR.364.A": {
        "DE": "Du knallst einfach meine Jungs ab?",
        "EN": "Again you shoot my guys?",
        "FR": "Tu tires encore sur mes gars ?",
        "IT": "Spari ancora ai miei ragazzi?",
        "PO": "Znowu strzelasz do moich?",
        "RU": "Снова порешил моих ребят?",
        "SP": "¿Vuelves a disparar a mis hombres?"
    },
    "JOHNNYRATFACE.M_HGF_COTR.365.A": {
        "DE": "Dann muss ich dich eben selbst töten.",
        "EN": "I'll have to kill you myself.",
        "FR": "Il va falloir que je te tue moi-même.",
        "IT": "Dovrò ucciderti di persona.",
        "PO": "Będę cię musiał zabić osobiście.",
        "RU": "Придется тебя убить собственноручно.",
        "SP": "Tendré que matarte yo mismo."
    },
    "JOHNNYRATFACE.M_HGF_COTR.366.A": {
        "DE": "Darauf freue ich mich, seit ich in der Hölle schmore.",
        "EN": "I've been looking forward to this every day I've been in hell.",
        "FR": "J'ai attendu ce moment chaque jour que j'ai passé en enfer.",
        "IT": "Ho atteso questo momento ogni giorno all'inferno.",
        "PO": "Czekałem na ten moment od chwili, w której trafiłem do piekła.",
        "RU": "Я ждал этого каждый день, пока был в аду.",
        "SP": "Llevo esperando esto cada día desde que bajé al infierno."
    },
    "JOHNNYRATFACE.M_HGF_COTR.367.A": {
        "DE": "Wenn nicht schon länger.",
        "EN": "And a few even before that.",
        "FR": "Et même un peu avant.",
        "IT": "E anche prima di allora.",
        "PO": "A nawet dłużej.",
        "RU": "И еще пару до этого.",
        "SP": "Y unos cuantos antes de eso."
    },
    "JOHNNYRATFACE.M_HGF_COTR.368.A": {
        "DE": "Du Hurensohn, Shen.",
        "EN": "You son of a bitch, Shen.",
        "FR": "T'es qu'un fils de pute, Shen.",
        "IT": "Sei un figlio di troia, Shen.",
        "PO": "Shen, ty skurwielu.",
        "RU": "Ты сукин сын, Шень.",
        "SP": "Qué hijo de perra, Shen."
    },
    "JOHNNYRATFACE.M_HGF_COTR.369.A": {
        "DE": "Es ist noch nicht vorbei, du Ratte.",
        "EN": "This ain't over you rat.",
        "FR": "C'est pas encore fini, sale cafard.",
        "IT": "Non è ancora finita, verme.",
        "PO": "To jeszcze nie koniec, szczurze.",
        "RU": "Это еще не конец, крыса.",
        "SP": "Esto no ha terminado, rata."
    },
    "JOHNNYRATFACE.M_HGF_COTR.370.A": {
        "DE": "Ich hab eine ganze Armee von Dämonen, die dich fertigmachen wollen.",
        "EN": "I got a whole army of demons that want a piece of you.",
        "FR": "J'ai toute une armée de démons prête à te dépecer.",
        "IT": "Ho un intero esercito di demoni pronti a farti a pezzi.",
        "PO": "Mam całą armię demonów, które pragną się z tobą zmierzyć.",
        "RU": "У меня целая армия демонов, которая хочет порвать тебя на сувениры.",
        "SP": "Tengo un ejército de demonios que te quieren despedazar."
    },
    "JOHNNYRATFACE.M_HGF_COTR.372.A": {
        "DE": "Nö. Versuch's noch mal.",
        "EN": "Nope. Try again.",
        "FR": "Raté. Essaie encore.",
        "IT": "Niente da fare. Riprova.",
        "PO": "Nie. Spróbuj jeszcze raz.",
        "RU": "Не-а. Попробуй еще раз.",
        "SP": "Pues no. Vuelve a intentarlo."
    },
    "JOHNNYRATFACE.M_HGF_COTR.373.A": {
        "DE": "Gar nicht so leicht, was?",
        "EN": "Ain't so easy, is it?",
        "FR": "C'est pas facile, hein ?",
        "IT": "Non è facile, vero?",
        "PO": "To nie takie proste, co?",
        "RU": "Не так-то просто, да?",
        "SP": "No es fácil, ¿eh?"
    },
    "JOHNNYRATFACE.M_HGF_COTR.374.A": {
        "DE": "War das schon alles?",
        "EN": "That the best you got?",
        "FR": "Tu peux pas faire mieux ?",
        "IT": "Non sai fare di meglio?",
        "PO": "Na więcej cię nie stać?",
        "RU": "Это лучшее, на что ты способен?",
        "SP": "¿No eres capaz de más?"
    },
    "JOHNNYRATFACE.M_HGF_COTR.375.A": {
        "DE": "Du bist ein Idiot, Shen. Du kannst keinen Geist töten.",
        "EN": "You're a moron, Shen. You can kill a ghost.",
        "FR": "T'es trop con, Shen. On peut pas tuer un fantôme.",
        "IT": "Sei un idiota, Shen. I fantasmi si possono uccidere.",
        "PO": "Jesteś durniem, Shen. Nie można zabić ducha.",
        "RU": "Ты дебил, Шень. Ты можешь убить привидение.",
        "SP": "Eres idiota, Shen. No puedes matar a un fantasma."
    },
    "JOHNNYRATFACE.M_HGF_COTR.376.A": {
        "DE": "Versuch's weiter, Ratte. Schwachkopf. Arschloch.",
        "EN": "Keep trying, rat. Snitch. Piece of shit.",
        "FR": "Essaie encore, minable. Sale cafard. Tas de merde.",
        "IT": "Continua a provarci. Traditore. Pezzo di merda.",
        "PO": "Próbuj dalej, szczurze. Kapusiu. Kawałku gówna.",
        "RU": "Продолжай пытаться, крыса. Стукач. Мусор.",
        "SP": "Sigue intentándolo, rata. Soplón. Capullo."
    },
    "JOHNNYRATFACE.M_HGF_COTR.377.A": {
        "DE": "Ha ha ha ha ha.",
        "EN": "Ha ha ha ha ha.",
        "FR": "Ha ha ha ha ha !",
        "IT": "Ah ah ah ah ah.",
        "PO": "Ha, ha, ha, ha, ha.",
        "RU": "Ха-ха-ха-ха-ха.",
        "SP": "Ja, ja, ja, ja."
    },
    "JOHNNYRATFACE.M_HGF_COTR.378.A": {
        "DE": "Rache ist wirklich süß, du verlogener Wichser.",
        "EN": "Revenge really is sweet, you lying punk.",
        "FR": "La vengeance est trop bonne, sale menteur.",
        "IT": "La vendetta ha un dolce profumo, lurido bastardo.",
        "PO": "Zemsta jest naprawdę słodka, kłamliwy członie.",
        "RU": "Месть действительно сладка, лживый урод.",
        "SP": "La venganza es dulce, mamón mentiroso."
    },
    "JOHNNYRATFACE.M_HGF_COTR.379.A": {
        "DE": "Langsam erkennst du meine Macht, was? Mach nur weiter, du Sun On Yee-Arschloch.",
        "EN": "Starting to see my power, aren't you? Keep trying, Sun On Yee fuck.",
        "FR": "Tu commences à comprendre l'étendue de mon pouvoir, hein ? Tu peux toujours essayer, chien de Sun On Yee.",
        "IT": "Inizi a comprendere il mio potere vero? Avanti, stronzo della Sun On Yee.",
        "PO": "Zaczynasz już dostrzegać moją potęgę, co? Próbuj dalej, chujku z Sun On Yee.",
        "RU": "Начинаешь осознавать мою силу, да? Продолжай, отморозок Сун-Он-Йи.",
        "SP": "Ahora se nota mi poder, ¿eh? Sigue intentándolo, Sun On Yee de mierda."
    },
    "VINCENT.M_HGF_COTR.338.A": {
        "DE": "Die Typen sind ziemlich sauer auf dich, Wei. Ich musste mir das jeden Tag anhören.",
        "EN": "Those guys are pretty pissed at you, Wei. I had to hear it day and night.",
        "FR": "Ces mecs t'en veulent à mort, Wei. Je les entendais en parler sans arrêt.",
        "IT": "Quei tizi ce l'hanno a morte con te, Wei. Non facevano che ripeterlo.",
        "PO": "Kolesie są na ciebie mocno wkurwieni, Wei. Całymi dniami mi o tym opowiadali.",
        "RU": "Эти парни на тебя сильно злятся, Вэй. Я слышу это день и ночь.",
        "SP": "Esos tipos están muy molestos contigo, Wei. No hablaban de otra cosa."
    },
    "VINCENT.M_HGF_COTR.339.A": {
        "DE": "Die geben erst Ruhe, wenn sie alles zerstört haben, was du aufgebaut hast.",
        "EN": "They won't rest until they've wrecked everything you've built.",
        "FR": "Ils continueront jusqu'à ce qu'ils aient détruit tout ce que tu as construit.",
        "IT": "Non si fermeranno finché non avranno distrutto tutto ciò che hai fatto.",
        "PO": "Nie spoczną, póki nie zniszczą wszystkiego, co udało ci się zbudować.",
        "RU": "Они не успокоятся, пока не разрушат все, что ты построил.",
        "SP": "No pararán hasta destruir todo lo que has logrado."
    },
    "WEI.M_HGF_COTR.346.A": {
        "DE": "Toll. Die Typen werden sich vor Angst in die Hosen machen.",
        "EN": "Great. These guys will be scared out of their minds.",
        "FR": "Génial... ils vont être morts de trouille.",
        "IT": "Fantastico. Questi tizi moriranno di paura.",
        "PO": "Świetnie. Będą srali ze strachu.",
        "RU": "Отлично. Эти ребята испугаются до безумия.",
        "SP": "Genial. Esos tipos estarán aterrorizados."
    },
    "WEI.M_HGF_COTR.347.A": {
        "DE": "Komm schon, Johnny. Lass uns kämpfen.",
        "EN": "Come on Johnny. Let's you and me fight.",
        "FR": "Approche, Johnny. Battons-nous à la loyale.",
        "IT": "Forza, Johnny. Combattiamo.",
        "PO": "Dawaj, Johnny. Walczmy.",
        "RU": "Иди сюда, Джонни. Давай разберемся по-мужски.",
        "SP": "Venga, Johnny. Vamos a pelear."
    },
    "WEI.M_HGF_COTR.348.A": {
        "DE": "Du lässt deine Jungs die Dreckarbeit erledigen?",
        "EN": "You gonna let your boys do your dirty work for you?",
        "FR": "Tu vas laisser tes larbins faire le boulot à ta place ?",
        "IT": "Vuoi lasciare che siano i tuoi ragazzi a fare tutto il lavoro sporco?",
        "PO": "Pozwolisz, żeby podwładni wykonywali brudną robotę za ciebie?",
        "RU": "Позволишь своим ребятам сделать всю грязную работу за себя?",
        "SP": "¿Vas a dejar que tus muchachos te hagan el trabajo sucio?"
    },
    "WEI.M_HGF_COTR.349.A": {
        "DE": "Du warst schon immer ein Feigling, Johnny. Daran hat auch der Tod nichts geändert.",
        "EN": "You were always a coward, Johnny. Death hasn't changed that.",
        "FR": "T'as toujours été un lâche, Johnny. La mort n'a rien changé.",
        "IT": "Sei sempre stato un codardo, Johnny. La morte non ti ha cambiato.",
        "PO": "Zawsze byłeś tchórzem, Johnny. Śmierć niczego pod tym względem nie zmieniła.",
        "RU": "Ты всегда был трусом, Джони. Смерть не изменила этого.",
        "SP": "Siempre fuiste un cobarde, Johnny. La muerte no ha cambiado eso."
    },
    "WEI.M_HGF_COTR.350.A": {
        "DE": "Bist du wegen mir hier oder hatten sie in der Hölle die Schnauze voll von dir?",
        "EN": "You come back for me, or did they just get sick of you in hell?",
        "FR": "Tu es revenu pour moi ou ils t'ont viré de l'enfer ?",
        "IT": "Sei tornato per me, oppure si sono rotti di averti fra le palle all'inferno?",
        "PO": "Wróciłeś po mnie, czy po prostu mieli cię dość w piekle?",
        "RU": "Ты вернулся за мной или от тебя просто устали в аду?",
        "SP": "¿Has vuelto para vengarte o es que se han hartado de ti en el infierno?"
    },
    "WEI.M_HGF_COTR.351.A": {
        "DE": "Haben die in der Hölle einen eigenen Kreis für Idioten, Ratface?",
        "EN": "They have a special section of hell for punks, Ratface?",
        "FR": "Ils ont un coin spécial pour les minables en enfer, Face de Rat ?",
        "IT": "All'inferno c'è una sezione speciale per gli stronzi, Ratface?",
        "PO": "Czy w piekle jest osobny oddział dla takich gnojków jak ty, Szczurek?",
        "RU": "У них там есть специальное отделение ада для идиотов, Крыса?",
        "SP": "¿Tienen una sección especial en el infierno para los mierdas, Cara rata?"
    },
    "WEI.M_HGF_COTR.352.A": {
        "DE": "Du warst schon zu Lebzeiten durch und durch verrottet, das weißt du.",
        "EN": "You were a rotting corpse even when you were alive, you know that.",
        "FR": "T'étais déjà une pourriture quand t'étais vivant, tu sais...",
        "IT": "Eri un mezzo cadavere già quando eri vivo, lo sai questo vero?",
        "PO": "Nawet za życia byłeś jedynie rozkładającymi się zwłokami. Dobrze to wiesz.",
        "RU": "Ты разлагался еще при жизни, ты в курсе?",
        "SP": "Tú ya eras un cadáver podrido cuando vivías."
    },
    "WEI.M_HGF_COTR.371.A": {
        "DE": "Johnnnnyyyyyy.",
        "EN": "Johnnnnyyyyyy",
        "FR": "Johnny...",
        "IT": "Johnnyyyyy!",
        "PO": "Johnnnnyyyyyy...",
        "RU": "Джонни-и-и-и!",
        "SP": "Johnnnnyyyyyy."
    },
    "WEI.M_HGF_COTR.380.A": {
        "DE": "War mir wie immer ein Vergnügen, dich zu töten, Ratface.",
        "EN": "Always a pleasure to kill you, Ratface.",
        "FR": "C'est toujours un plaisir de te tuer, Face de Rat.",
        "IT": "Ucciderti è sempre un piacere, Ratface.",
        "PO": "Zawsze miło cię zabić, Szczurku.",
        "RU": "Каждый раз убиваю тебя с удовольствием, Крыса.",
        "SP": "Siempre es un placer matarte, Cara rata."
    }
}