{
    "HOWFAT.M_HGF_CM.202.A": {
        "DE": "Sie brauchen Magie? Heute im Angebot: Zwei zum Preis von einem.",
        "EN": "You need some magic? I got a two for one sale today.",
        "FR": "Vous avez besoin de magie ? Je fais une promo spéciale aujourd'hui.",
        "IT": "Ti serve un po' di magia? Oggi è in offerta, due al prezzo di uno.",
        "PO": "Potrzeba magii? Dziś wyprzedaż, dwa za jeden.",
        "RU": "Нужна магия? Сегодня две по цене одной.",
        "SP": "¿Quieres magia? Hoy vendo dos por uno."
    },
    "HOWFAT.M_HGF_CM.204.A": {
        "DE": "Lass mich los, du stinkende Leiche.",
        "EN": "Let me out you rotting corpse.",
        "FR": "Lâche-moi, sale cadavre !",
        "IT": "Fammi uscire, cadavere putrefatto.",
        "PO": "Wypuść mnie, nędzny truposzu.",
        "RU": "Пусти меня, гнилой труп.",
        "SP": "Déjame salir, cadáver purulento."
    },
    "HOWFAT.M_HGF_CM.205.A": {
        "DE": "Hilfe.",
        "EN": "Help me.",
        "FR": "Aidez-moi !",
        "IT": "Aiuto.",
        "PO": "Na pomoc.",
        "RU": "Помогите!",
        "SP": "Socorro."
    },
    "HOWFAT.M_HGF_CM.206.A": {
        "DE": "Zielen Sie auf den Kopf. Das mögen sie nicht.",
        "EN": "Go for the head. They don't like that.",
        "FR": "Visez la tête. Ils n'aiment pas ça.",
        "IT": "Mira alla testa. Non gli piace.",
        "PO": "Wal w łeb. Nie lubią tego.",
        "RU": "Бей в голову. Им это не нравится.",
        "SP": "Apunta a la cabeza. Eso no les gusta."
    },
    "HOWFAT.M_HGF_CM.207.A": {
        "DE": "Schnell. Ich kann Ihnen helfen. Aber nur, wenn Sie nicht zuerst gefressen werden.",
        "EN": "Hurry up. I can help you. But only if they don't eat you first.",
        "FR": "Faites vite ! Je ne pourrai plus vous aider s'ils vous mangent...",
        "IT": "Presto! Posso aiutarti, ma solo se non ti mangiano prima.",
        "PO": "Pośpiesz się. Mogę ci pomóc - ale tylko jeśli nie zdążą cię wcześniej pożreć.",
        "RU": "Торопись. Я могу помочь тебе, но только если они не съедят тебя раньше.",
        "SP": "Deprisa. Puedo ayudarte. Pero solo si no te comen antes."
    },
    "HOWFAT.M_HGF_CM.209.A": {
        "DE": "Was Sie nicht sagen. Ich bin How Fat Lau, nicht How Blind Lau. Um sie zu besiegen, brauchen Sie meinen Spezialtee.",
        "EN": "No kidding. I'm How Fat Lau, not How Blind Lau. You want to defeat them you're going to need my special tea.",
        "FR": "Sans blague. On m'appelle Wu le Costaud, pas Wu l'Aveugle. Si vous voulez les vaincre, vous aurez besoin de mon thé spécial.",
        "IT": "Niente scherzi. Sono Molto Grosso Lau, non Molto Cieco Lau. Se vuoi sconfiggerli, avrai bisogno del mio tè speciale.",
        "PO": "Co ty nie powiesz. Jestem Tłuścioch Lau, nie Ślepiec Lau. Jeśli chcesz ich pokonać, będziesz potrzebować mojej specjalnej herbatki.",
        "RU": "Парень,&nbsp;я Ху Жирный Лау, не Ху Слепой Лау. Хочешь победить их - тебе понадобится мой специальный чай.",
        "SP": "No me digas. Me llaman Lau el Gordo, no Lau el Ciego. Si quieres vencerlos, necesitarás mi té especial."
    },
    "HOWFAT.M_HGF_CM.210.A": {
        "DE": "Aber zuerst brauche ich drei Zutaten.",
        "EN": "I need three ingredients first.",
        "FR": "J'ai besoin de trois ingrédients.",
        "IT": "Prima mi servono tre ingredienti.",
        "PO": "Będę do niej potrzebować trzech składników.",
        "RU": "Сперва мне понадобятся три ингредиента",
        "SP": "Necesito tres ingredientes."
    },
    "HOWFAT.M_HGF_CM.211.A": {
        "DE": "Als Erstes brauche ich das Ei einer Albinohenne.",
        "EN": "First, I need the egg of an albino hen.",
        "FR": "D'abord, il me faut un œuf de poule albinos.",
        "IT": "Per iniziare mi serve un uovo di gallina albina.",
        "PO": "Po pierwsze, potrzebuję jaja kury-albinoski.",
        "RU": "В первую очередь яйцо курицы-альбиноса.",
        "SP": "Primero, el huevo de una gallina albina."
    },
    "HOWFAT.M_HGF_CM.212.A": {
        "DE": "Gute Arbeit. Ich stelle es mit den Ziegenkötteln auf den Herd, sobald ich die Zeit dazu finde. Als Nächstes brauche ich Geisterpfeffer.",
        "EN": "Good job. I'll get this on the stove with the goat dung as soon as I can. Now I need Ghost Pepper.",
        "FR": "Beau travail. Je vais mettre ça sur le feu avec la crotte de chèvre. Maintenant, il me faut du piment Bhut Jolokia.",
        "IT": "Molto bene. Lo metterò sul fuoco con lo sterco di capra il prima possibile. ora mi serve del pepe fantasma.",
        "PO": "Dobra robota. Jak tylko się da, wrzucę to do gotowania w kozim nawozie. Tymczasem potrzebuję papryczki Naga Jolokia.",
        "RU": "Хорошая работа. Я поставлю его на плиту вместе с козьим пометом как можно скорее. Теперь мне нужен призрачный перец.",
        "SP": "Bien hecho. Lo meteré en el hornillo con el excremento de cabra. Ahora necesito pimienta fantasma."
    },
    "HOWFAT.M_HGF_CM.213.A": {
        "DE": "Sehr schön. Ich vermische ihn gleich mit dem Rattenblut. Als Nächstes brauche ich ein Frostschutzmittel. Aber das gute Zeug, nicht den billigen Schrott vom Festland.",
        "EN": "All right. I'll get this into the rotting rat's blood right away. Now I need antifreeze. The good stuff, none of that cheap mainland crap.",
        "FR": "Parfait. Je vais le mélanger au sang de rat putréfié. J'ai aussi besoin d'antigel. Du bon, pas cette saleté qu'ils vendent sur le continent.",
        "IT": "Bene. Lo aggiungerò subito al sangue di ratto putrefatto. Adesso serve dell'antigelo. Di quello buono, non lo schifo del continente.",
        "PO": "Dobrze, zaraz to wsypię w krew rozkładającego się szczura. Teraz potrzeba mi środka odmrażającego. Z tych lepszych, nie tanią podróbkę z kontynentu.",
        "RU": "Отлично. Я добавлю его в кровь гниющей крысы прямо сейчас. Теперь мне нужен антифриз. Хороший, не та дешевая подделка с материка.",
        "SP": "Bien. Pondré esto con la sangre de rata podrida. Ahora necesito anticongelante. Y del bueno, no del barato que venden en el continente."
    },
    "HOWFAT.M_HGF_CM.214.A": {
        "DE": "Ich brauche drei Zutaten. Geisterpfeffer. Das Ei einer Albinohenne. Und Frostschutzmittel. Aber das gute Zeug, nicht den billigen Schrott vom Festland.",
        "EN": "I need three ingredients. Ghost pepper. The egg of an albino hen. And antifreeze. The good stuff, not that crap they sell on the mainland.",
        "FR": "J'ai besoin de trois ingrédients. Du piment Bhut Jolokia, un œuf de poule albinos et de l'antigel. Du bon, pas cette saleté qu'ils vendent sur le continent.",
        "IT": "Mi servono tre ingredienti: pepe fantasma, l'uovo di una gallina albina e dell'antigelo. Di quello buono, non lo schifo del continente.",
        "PO": "Potrzebuję trzech składników. Papryczki Naga Jolokia. Jaja kury-albinoski. Środka odmrażającego. Z tych lepszych, nie tanią podróbkę z kontynentu.",
        "RU": "Мне нужны три ингредиента. Призрачный перец, яйцо курицы-альбиноса и антифриз. Хороший, не дешевая подделка с материка.",
        "SP": "Tres ingredientes. Pimienta fantasma, el huevo de una gallina albina y anticongelante. Y del bueno, no del barato que venden en el continente."
    },
    "HOWFAT.M_HGF_CM.215.A": {
        "DE": "Seien Sie vorsichtig, Wei. Die 18k sind auch hinter den Zutaten her. Es heißt, sie wollen den Tee selbst brauen.",
        "EN": "Be careful Wei. The 18k are looking for this stuff too. I hear that they're trying to make the tea themselves.",
        "FR": "Soyez prudent, Wei. Les 18K les cherchent aussi. J'ai entendu dire qu'ils voulaient préparer le thé eux-mêmes.",
        "IT": "Fai attenzione, Wei. Anche i 18k stanno cercando questa roba, pare che vogliano prepararsi il tè da soli.",
        "PO": "Ostrożnie, Wei. Sprawą interesuje się także 18K. Podobno chcą przyrządzić herbatkę na własny użytek.",
        "RU": "Осторожнее, Вэй. 18К тоже ищет эти ингредиенты. Я слышал, что они сами пытаются сделать этот чай.",
        "SP": "Ten cuidado, Wei. Los 18k también buscan todo esto. Parece que ellos también están intentando hacer el té."
    },
    "HOWFAT.M_HGF_CM.216.A": {
        "DE": "Ausgezeichnet. Ich vermische das Ei sofort mit den Ziegenkötteln. Außerdem brauche ich noch den Pfeffer für das Rattenblut. Ich muss nur eben das Frostschutzmittel vorbereiten.",
        "EN": "Excellent. I'll get the egg into the goat dung right away. And I have the moldy rat's blood waiting for the pepper. Give me a second to get the antifreeze ready.",
        "FR": "Excellent. Je vais mettre l'œuf dans la crotte de chèvre. Et le sang de rat putréfié n'attend plus que le piment. Un instant, je vais préparer l'antigel.",
        "IT": "Eccellente. Metterò subito l'uovo nello sterco di capra e il sangue di ratto è pronto per il pepe. Dammi solo un istante per preparare l'antigelo.",
        "PO": "Znakomicie, zaraz wrzucę jajo do koziego nawozu, a na papryczkę już czeka krew gnijącego szczura. Daj mi chwilę na przygotowanie środka odmrażającego.",
        "RU": "Превосходно. Я добавлю его в козий помет прямо сейчас. А протухшая крысиная кровь уже ждет перец. Дай мне секунду подготовить антифриз.",
        "SP": "Excelente. Mezclaré el huevo con el excremento de cabra. Y tengo la sangre mohosa de rata a la espera de la pimienta. Dame un momento para preparar el anticongelante."
    },
    "HOWFAT.M_HGF_CM.218.A": {
        "DE": "Dummkopf. Die meisten chinesischen Zauber basieren auf Frostschutzmittel. Vertrauen Sie mir, das funktioniert. Die Jiang Shi werden vor Ihnen erzittern.",
        "EN": "Idiot. Most chinese magic based on antifreeze. Trust me, this will work. Jiang Shi will be at your mercy.",
        "FR": "Mais non ! L'antigel est le principal ingrédient de la magie chinoise. Ça marchera, croyez-moi. Les Jiang Shi seront à votre merci.",
        "IT": "Idiota. Buona parte della magia cinese si basa sull'antigelo. Fidati, funzionerà. Gli Jiang Shi saranno alla tua mercé.",
        "PO": "Idiota. Większość chińskiej magii bazuje na środku odmrażającym. Zaufaj mi, to zadziała. Jiang Shi będą zdani na twoją łaskę i niełaskę.",
        "RU": "Идиот. Почти все китайское волшебство основано на антифризе. Поверь мне, это сработает. Джиан Ши будут просить пощады.",
        "SP": "Idiota. Casi toda la magia china se basa en el anticongelante. Créeme, funcionará. Los Jiang Shi estarán a tu merced."
    },
    "HOWFAT.M_HGF_CM.219.A": {
        "DE": "Falls Sie das Gefühl haben, zu erblinden, gehen Sie zu einem Arzt. Aber erst erledigen Sie die Jiang Shi.",
        "EN": "If your think maybe you going blind, see a doctor. But only after defeating Jiang Shi.",
        "FR": "Si vous avez l'impression que votre vue baisse, allez voir un médecin. Mais pas avant d'avoir vaincu les Jiang Shi.",
        "IT": "Se cominci ad avere problemi alla vista, vai da un medico. Ma solo dopo aver sconfitto gli Jiang Shi.",
        "PO": "Jeśli zaczniesz podejrzewać u siebie ślepotę, udaj się do lekarza. Ale dopiero po pokonaniu Jiang Shi.",
        "RU": "Если тебе покажется, что ты слепнешь, навести доктора. Но только после того, как победишь Джиан Ши.",
        "SP": "Si temes quedarte ciego, ve a ver a un médico. Pero solo tras derrotar a los Jiang Shi."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.178.A": {
        "DE": "Wer zum Teufel bist du?",
        "EN": "Who the hell are you?",
        "FR": "Mais tu es qui, toi ?",
        "IT": "Chi diavolo sei tu?",
        "PO": "Coś ty za jeden?",
        "RU": "Ты кто, твою мать, такой?",
        "SP": "¿Quién diablos eres?"
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.179.A": {
        "DE": "Lass mich hier raus, Triadenabschaum. Ich habe wirklich Besseres zu tun, als dich zu töten.",
        "EN": "Let me out of here you triad piece of shit. I have better things to do than waste my time killing you.",
        "FR": "Laisse-moi partir, chien des triades. J'ai autre chose à faire que de perdre mon temps avec toi.",
        "IT": "Fammi uscire da qui, pezzo di merda della triade. Ho cose migliori da fare che perdere tempo ammazzandoti.",
        "PO": "Wypuść mnie, śmieciu z triady. Mam ważniejsze rzeczy na głowie niż marnowanie czasu na zabijanie ciebie.",
        "RU": "Не мешай мне, засранец из триад. У меня есть вещи поважнее, чем терять время, убивая тебя.",
        "SP": "Déjame salir de aquí, cacho mierda. Tengo cosas mejores que hacer que perder el tiempo en matarte."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.180.A": {
        "DE": "Was für ein Witz.",
        "EN": "What a joke.",
        "FR": "Tu n'es qu'un bouffon.",
        "IT": "Che buffone.",
        "PO": "Co za kpina.",
        "RU": "Какая шутка!",
        "SP": "Qué risa me das."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.181.A": {
        "DE": "Du verschwendest meine Zeit.",
        "EN": "You're wasting my time.",
        "FR": "Tu me fais perdre mon temps.",
        "IT": "Mi fai perdere tempo.",
        "PO": "Marnujesz mój czas.",
        "RU": "Ты тратишь мое время.",
        "SP": "Me haces perder el tiempo."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.182.A": {
        "DE": "Gib auf, Mensch!",
        "EN": "Give it up, human.",
        "FR": "Laisse tomber, humain.",
        "IT": "Arrenditi, umano.",
        "PO": "Poddaj się, człowieku.",
        "RU": "Брось это, человек.",
        "SP": "Déjalo ya, humano."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.183.A": {
        "DE": "Mehr hast du nicht drauf?",
        "EN": "Can't you do better than that?",
        "FR": "Tu peux vraiment pas faire mieux ?",
        "IT": "Non riesci a fare di meglio?",
        "PO": "Nie stać cię na więcej?",
        "RU": "Не можешь лучше?",
        "SP": "¿No puedes hacerlo mejor?"
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.184.A": {
        "DE": "Bist du immer so jämmerlich?",
        "EN": "Are you always this pathetic?",
        "FR": "T'es toujours aussi pathétique ?",
        "IT": "Sei sempre così patetico?",
        "PO": "Zawsze jesteś taki żałosny?",
        "RU": "Ты всегда такой жалкий?",
        "SP": "¿Siempre eres así de patético?"
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.185.A": {
        "DE": "Wenn das schon alles war, hätte ich genauso gut in der Hölle bleiben können.",
        "EN": "If this is the best you can do I might as well have stayed in hell.",
        "FR": "Si c'est tout ce que tu sais faire, j'aurais peut-être dû rester en enfer.",
        "IT": "Se questo è il meglio che sai fare, potevo restarmene all'inferno.",
        "PO": "Jeśli nie stać cię na nic więcej, to może powinienem zostać w piekle...",
        "RU": "Если это лучшее, на что ты способен, я должен быть оставаться в аду.",
        "SP": "Qué triste, para esto no valía la pena venir desde el infierno."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.191.A": {
        "DE": "Lauf lieber weg.",
        "EN": "You better run.",
        "FR": "Tu devrais t'enfuir.",
        "IT": "Farai meglio a scappare.",
        "PO": "Lepiej uciekaj.",
        "RU": "Тебе лучше бежать.",
        "SP": "Ya puedes correr."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.192.A": {
        "DE": "Feigling.",
        "EN": "Coward.",
        "FR": "Lâche !",
        "IT": "Codardo.",
        "PO": "Tchórz.",
        "RU": "Трус.",
        "SP": "Cobarde."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.193.A": {
        "DE": "Pok Gai.",
        "EN": "Pok Gai.",
        "FR": "Tête de nœud.",
        "IT": "Pok.",
        "PO": "Pok gai.",
        "RU": "Ублюдок.",
        "SP": "Gilipollas."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.194.A": {
        "DE": "Wo willst du hin? Ich hab doch grade erst angefangen.",
        "EN": "Where you going? I'm just getting started.",
        "FR": "Tu vas où ? Je viens juste de commencer.",
        "IT": "Dove stai andando? Ho appena iniziato.",
        "PO": "A ty dokąd? Dopiero zacząłem.",
        "RU": "Ты куда? Я только начал.",
        "SP": "¿Adónde vas? Solo estoy empezando."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.195.A": {
        "DE": "Vor 1000 Jahren wussten Krieger, wie man kämpft.",
        "EN": "A thousand years ago warriors knew how to stand and fight.",
        "FR": "Il y a mille ans, les guerriers savaient se battre.",
        "IT": "Mille anni fa i guerrieri sapevano combattere.",
        "PO": "Tysiąc lat temu wojownicy potrafili zająć pozycję i walczyć.",
        "RU": "Тысячи лет назад воины знали, как стоять и сражаться.",
        "SP": "Hace mil años, los guerreros sabían luchar hasta el final."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.196.A": {
        "DE": "Schwing deinen modernen Arsch hierher. Ich bin noch nicht mit dir fertig!",
        "EN": "Get your modern day punk ass back here. I'm not done with you yet.",
        "FR": "Reviens ici, vaurien de temps modernes. Je n'en ai pas fini avec toi !",
        "IT": "Riporta qui il tuo culo moderno. Non ho ancora finito con te.",
        "PO": "Wracaj tu, ty współczesny śmieciu. Jeszcze z tobą nie skończyłem.",
        "RU": "Тащи сюда свою современную задницу. Я с тобой еще не закончил.",
        "SP": "Trae tu culo de macarra moderno aquí. Todavía no he terminado contigo."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.243.A": {
        "DE": "Autsch.",
        "EN": "Ouch.",
        "FR": "Aïe !",
        "IT": "Ahi.",
        "PO": "Auć.",
        "RU": "Ау!",
        "SP": "Ay."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.244.A": {
        "DE": "Dieser Hurensohn.",
        "EN": "Son of a bitch.",
        "FR": "Salopard !",
        "IT": "Figlio di puttana.",
        "PO": "Skurwysyn.",
        "RU": "Сукин сын.",
        "SP": "Hijo de puta."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.245.A": {
        "DE": "Du denkst, du bist hart, was?",
        "EN": "So you think you're tough now?",
        "FR": "Tu te crois plus fort maintenant ?",
        "IT": "Così adesso pensi di essere un duro?",
        "PO": "Myślisz, że taki jesteś twardy?",
        "RU": "Теперь считаешь, что ты крутой?",
        "SP": "¿Ahora te las das de duro?"
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.246.A": {
        "DE": "Ich werd deine Leber zum Frühstück essen.",
        "EN": "I'll still eat your liver with noodles.",
        "FR": "Je mangerai ton foie avec des nouilles.",
        "IT": "Mangerò il tuo fegato con degli ottimi spaghetti.",
        "PO": "I tak zjem ci wątrobę. Z kluskami.",
        "RU": "Я все равно съем твою печенку с лапшой.",
        "SP": "Me voy a comer tu hígado con fideos."
    },
    "M_HGF_ELITEGHOUL.M_HGF_CM.247.A": {
        "DE": "Ich pisse auf deine Vorfahren.",
        "EN": "I piss on your ancestors.",
        "FR": "Je pisse sur tes ancêtres.",
        "IT": "Io disprezzo i tuoi antenati.",
        "PO": "Szczam na twoich przodków.",
        "RU": "Ссал я на твоих предков.",
        "SP": "Me meo en tus ancestros."
    },
    "M_HGF_OLDLADY.M_HGF_CM.228.A": {
        "DE": "Hey, Finger weg von meinem Pfeffer.",
        "EN": "Hey, leave my pepper alone.",
        "FR": "Hé, mon piment !",
        "IT": "Ehi, lascia stare il mio pepe.",
        "PO": "Ej, zostaw moją papryczkę.",
        "RU": "Эй, оставь мой перец в покое!",
        "SP": "Eh, deja mi pimienta."
    },
    "M_HGF_OLDLADY.M_HGF_CM.230.A": {
        "DE": "Aiiiiighggggh.",
        "EN": "Aiiiiighggggh.",
        "FR": "Aiiiiighggggh !",
        "IT": "Aiiiiighgggh.",
        "PO": "Ajjjjjjghhgh.",
        "RU": "Аааррррр.",
        "SP": "Aiiiiighggggh."
    },
    "M_HGF_PED1.M_HGF_CM.151.A": {
        "DE": "Da draußen ist irgendwas.",
        "EN": "There's something out there.",
        "FR": "Il y a quelque chose dehors.",
        "IT": "Là fuori c'è qualcosa.",
        "PO": "Coś tam jest.",
        "RU": "Там что-то есть.",
        "SP": "Hay algo ahí fuera."
    },
    "M_HGF_PED1.M_HGF_CM.152.A": {
        "DE": "Ich gehe da nicht raus.",
        "EN": "I'm not going out there.",
        "FR": "Je n'irai pas dehors.",
        "IT": "Non andrò là fuori.",
        "PO": "Ja tam nie pójdę.",
        "RU": "Я туда не пойду.",
        "SP": "No pienso salir ahí."
    },
    "M_HGF_PED1.M_HGF_CM.153.A": {
        "DE": "Vergessen Sie's. Ich komme nicht mit. Gehen Sie.",
        "EN": "There's no way I'm going with you. Go on.",
        "FR": "Pas question que je vous suive. Allez-y.",
        "IT": "Puoi scordarti che io venga con te. Vai pure.",
        "PO": "Nie ma mowy, nie idę z tobą. Wal sam.",
        "RU": "Я ни за что не пойду с тобой. Иди.",
        "SP": "No voy a acompañarte. Sigue sin mí."
    },
    "M_HGF_PED2.M_HGF_CM.154.A": {
        "DE": "Das ist verrückt.",
        "EN": "This is crazy.",
        "FR": "C'est de la folie.",
        "IT": "È una follia.",
        "PO": "To wariactwo.",
        "RU": "Это безумие.",
        "SP": "Esto es una locura."
    },
    "M_HGF_PED2.M_HGF_CM.156.A": {
        "DE": "Nein, warten Sie. Wei könnte gewinnen.",
        "EN": "No wait. Wei might win.",
        "FR": "Non, attendez. Wei va peut-être gagner !",
        "IT": "No, un attimo. Wei potrebbe vincere.",
        "PO": "Zaczekaj. Wei może wygrać.",
        "RU": "Погоди. Вэй может победить.",
        "SP": "No, espera. A lo mejor Wei gana."
    },
    "M_HGF_PED2.M_HGF_CM.158.A": {
        "DE": "Seien Sie nicht so negativ. Verdammt.",
        "EN": "Have some faith. God damn.",
        "FR": "Il faut essayer d'y croire !",
        "IT": "Un po' di fede, forza. Dannazione.",
        "PO": "Trochę wiary, do diabła.",
        "RU": "Просто поверь. Проклятье.",
        "SP": "Ten algo de fe. Joder."
    },
    "M_HGF_THUG1.M_HGF_CM.159.A": {
        "DE": "Was sagt er?",
        "EN": "What's it saying?",
        "FR": "Qu'est-ce qu'il dit ?",
        "IT": "Che cosa dice?",
        "PO": "Co to coś mówi?",
        "RU": "Что оно говорит?",
        "SP": "¿Qué dice?"
    },
    "M_HGF_THUG1.M_HGF_CM.161.A": {
        "DE": "Er redet Englisch, du Idiot.",
        "EN": "It's talking English, fool.",
        "FR": "Il parle notre langue, crétin.",
        "IT": "Parla in inglese, idiota.",
        "PO": "Przecież gada po angielsku, durniu.",
        "RU": "Это английский, дебил.",
        "SP": "Habla nuestro idioma, memo."
    },
    "M_HGF_THUG1.M_HGF_CM.163.A": {
        "DE": "Schnapp ihn dir, Wei.",
        "EN": "Get him Wei.",
        "FR": "Vas-y, Wei !",
        "IT": "Prendilo, Wei.",
        "PO": "Bierz go, Wei.",
        "RU": "Хватай его, Вэй.",
        "SP": "A por él, Wei."
    },
    "M_HGF_THUG1.M_HGF_CM.165.A": {
        "DE": "Meinst du, er kann 'nen Dämon verprügeln?",
        "EN": "You think he can beat up a demon?",
        "FR": "Tu crois qu'il peut battre un démon ?",
        "IT": "Pensi che possa picchiare un demone?",
        "PO": "Myślisz, że da radę załatwić demona?",
        "RU": "Думаешь, он сможет навалять демону?",
        "SP": "¿Crees que puede ganarle a un demonio?"
    },
    "M_HGF_THUG1.M_HGF_CM.224.A": {
        "DE": "Was willst du hier?",
        "EN": "What do you want?",
        "FR": "Qu'est-ce que tu veux ?",
        "IT": "Che cosa vuoi?",
        "PO": "Czego chcesz?",
        "RU": "Что тебе нужно?",
        "SP": "¿Qué es lo que quieres?"
    },
    "M_HGF_THUG1.M_HGF_CM.225.A": {
        "DE": "Zisch ab, alter Mann.",
        "EN": "Bug off, old man.",
        "FR": "Dégage, le vieux.",
        "IT": "Sparisci, vecchio.",
        "PO": "Spadaj, zgredzie.",
        "RU": "Отвали, старикан.",
        "SP": "Largo, anciano."
    },
    "M_HGF_THUG1.M_HGF_CM.226.A": {
        "DE": "Verschwende nicht unsere Zeit.",
        "EN": "Don't waste our time.",
        "FR": "On a autre chose à foutre.",
        "IT": "Non farci perdere tempo.",
        "PO": "Nie marnuj naszego czasu.",
        "RU": "Не трать наше время.",
        "SP": "No nos hagas perder el tiempo."
    },
    "M_HGF_THUG1.M_HGF_CM.227.A": {
        "DE": "Willst du Ärger? Den kannst du nämlich haben.",
        "EN": "You want trouble? Cause we can give it to you.",
        "FR": "Tu cherches les embrouilles ? Tu vas être servi.",
        "IT": "Cerchi guai? Perché sei nel posto giusto.",
        "PO": "Szukasz kłopotów? Możemy ci je załatwić.",
        "RU": "Хочешь проблем? Мы можем их устроить.",
        "SP": "¿Buscas problemas? Porque podemos dártelos."
    },
    "M_HGF_THUG1.M_HGF_CM.231.A": {
        "DE": "Auf sie. Wir brauchen das Zeug.",
        "EN": "Get them. We need that stuff.",
        "FR": "Chopez-les. On a besoin de ça.",
        "IT": "Addosso. Quella roba ci serve.",
        "PO": "Na nich. Potrzebujemy tego.",
        "RU": "Хватайте их. Нам тоже нужно это добро.",
        "SP": "A por ellos. Necesitamos eso."
    },
    "M_HGF_THUG1.M_HGF_CM.233.A": {
        "DE": "Diese Sun On Yee-Bastarde dürfen die Zutaten nicht kriegen.",
        "EN": "Don't let these Sun On Yee bastards get it.",
        "FR": "Laissez pas ces enfoirés des Sun On Yee mettre la main dessus !",
        "IT": "Questi bastardi della Sun On Yee non devono averlo.",
        "PO": "Nie pozwólcie, żeby to wpadło w łapy tych drani z Sun On Yee.",
        "RU": "Не позвольте ублюдкам из Сун-Он-Йи это забрать.",
        "SP": "No dejéis que esos cabrones Sun On Yee lo consigan."
    },
    "M_HGF_THUG1.M_HGF_CM.234.A": {
        "DE": "Wir brauchen dieses Frostschutzmittel.",
        "EN": "We need that antifreeze.",
        "FR": "On a besoin de cet antigel.",
        "IT": "Ci serve quell'antigelo.",
        "PO": "Potrzebujemy środka odmrażającego.",
        "RU": "Нам нужен этот антифриз.",
        "SP": "Necesitamos ese anticongelante."
    },
    "M_HGF_THUG1.M_HGF_CM.235.A": {
        "DE": "Wir können die Jiang Shi nicht unbewaffnet aufhalten.",
        "EN": "We can't face the Jiang Shi unarmed.",
        "FR": "On peut pas affronter les Jiang Shi sans rien.",
        "IT": "Non possiamo affrontare gli Jiang Shi disarmati.",
        "PO": "Nie możemy walczyć z Jiang Shi gołymi rękami.",
        "RU": "Мы не можешь драться с Джиан Ши голыми руками.",
        "SP": "No podemos hacer frente a los Jiang Shi desarmados."
    },
    "M_HGF_THUG1.M_HGF_CM.236.A": {
        "DE": "Gib her, du Arschloch.",
        "EN": "Give it up you punk.",
        "FR": "Laisse tomber, minable.",
        "IT": "Lascia perdere, stronzo.",
        "PO": "Poddaj się, złamasie.",
        "RU": "Отдай, урод.",
        "SP": "Déjalo ya, capullo."
    },
    "M_HGF_THUG1.M_HGF_CM.237.A": {
        "DE": "Such dir deine eigenen Zutaten. Wir waren zuerst hier.",
        "EN": "Find your own ingredients. We got here first.",
        "FR": "Va chercher tes ingrédients ailleurs. On était là les premiers.",
        "IT": "Trovati i tuoi ingredienti. Siamo arrivati prima.",
        "PO": "Znajdź sobie własne składniki. Byliśmy tu pierwsi.",
        "RU": "Ищи свои собственные ингредиенты. Мы сюда первыми пришли.",
        "SP": "Búscate tus propios ingredientes. Hemos llegado primero."
    },
    "M_HGF_THUG2.M_HGF_CM.160.A": {
        "DE": "Woher soll ich das wissen. Ich spreche kein Untotisch.",
        "EN": "How would I know. I don't speak undead.",
        "FR": "Qu'est-ce que j'en sais ? Je parle pas le mort-vivant.",
        "IT": "Come faccio a saperlo? Non parlo il non-morto.",
        "PO": "Skąd mam wiedzieć? Nie mówię po nieumarlacku.",
        "RU": "Откуда мне знать. Я не говорю по-мертвяцки.",
        "SP": "Yo qué sé. No hablo el idioma de los no muertos."
    },
    "M_HGF_THUG2.M_HGF_CM.162.A": {
        "DE": "Warum gehst du dann nicht näher ran, damit du ihn verstehst, du Arsch?",
        "EN": "Why don't you go up close so you can hear better then, moron.",
        "FR": "Ben alors, approche-toi, t'entendras mieux, ducon.",
        "IT": "Perché non ti avvicini un po', idiota, così sentirai meglio.",
        "PO": "To może podejdziesz bliżej, żeby lepiej słyszeć, członie.",
        "RU": "Почему бы тебе не подойти поближе, чтобы расслышать получше, урод.",
        "SP": "¿Por qué no te acercas para oír mejor, idiota?"
    },
    "M_HGF_THUG2.M_HGF_CM.164.A": {
        "DE": "Mach ihn fertig.",
        "EN": "Smack him down.",
        "FR": "Éclate-le !",
        "IT": "Fallo nero.",
        "PO": "Obal go.",
        "RU": "Вали его.",
        "SP": "Dadle fuerte."
    },
    "M_HGF_THUG2.M_HGF_CM.166.A": {
        "DE": "Keine Ahnung, aber wenn es jemand versucht, dann er.",
        "EN": "I don't know, but if someone's gonna try I'd rather it was him.",
        "FR": "J'en sais rien, mais si quelqu'un doit essayer, autant que ce soit lui.",
        "IT": "Non so, ma se qualcuno deve provarci, preferisco che sia lui.",
        "PO": "Nie wiem, ale jeśli ktoś ma próbować, to lepiej on niż ja.",
        "RU": "Не знаю, но если кто-то попробует это сделать, лучше пусть это будет он.",
        "SP": "No sé, pero si alguien va a intentarlo, prefiero que sea él."
    },
    "M_HGF_THUG2.M_HGF_CM.232.A": {
        "DE": "Los, Jungs. Die Zukunft der 18k steht auf dem Spiel.",
        "EN": "Come on boys. The future of the 18k is at stake.",
        "FR": "Allez, les gars. L'avenir des 18K est en jeu.",
        "IT": "Avanti ragazzi, è in gioco il futuro dei 18k.",
        "PO": "Dalej, chłopcy. Stawką jest przyszłość 18K.",
        "RU": "Давайте, ребят. Будущее 18К на кону.",
        "SP": "Vamos, muchachos. El futuro de los 18k está en juego."
    },
    "M_HGF_VENDOR.M_HGF_CM.155.A": {
        "DE": "Wir müssen hier raus.",
        "EN": "We got to get out of here.",
        "FR": "Il ne faut pas rester ici.",
        "IT": "Dobbiamo andarcene da qui.",
        "PO": "Musimy się stąd wydostać.",
        "RU": "Нам надо выбираться отсюда.",
        "SP": "Tenemos que salir de aquí."
    },
    "M_HGF_VENDOR.M_HGF_CM.157.A": {
        "DE": "Er wird verlieren. Und dann frisst dieses Ding uns auch auf.",
        "EN": "He's gonna lose. And then that thing is going to eat us too.",
        "FR": "Il va perdre. Et après, cette chose va nous dévorer nous aussi.",
        "IT": "Sarà sconfitto. E poi quella cosa mangerà anche noi.",
        "PO": "Przegra. A potem to coś pożre też nas.",
        "RU": "Он проиграет. И потом эта тварь съест еще и нас.",
        "SP": "Va a perder. Y luego esa cosa nos comerá a nosotros también."
    },
    "M_HGF_VENDOR.M_HGF_CM.220.A": {
        "DE": "Tut mir leid, wir haben geschlossen.",
        "EN": "Sorry, shop closed.",
        "FR": "Désolé, c'est fermé.",
        "IT": "Mi spiace, il negozio è chiuso.",
        "PO": "Przepraszam, zamknięte.",
        "RU": "Простите, магазин закрыт.",
        "SP": "Lo siento, está cerrado."
    },
    "M_HGF_VENDOR.M_HGF_CM.222.A": {
        "DE": "Ahh. Sie wollen Jiang Shi bekämpfen. Okay. Ich sag Ihnen was. Sehen Sie die Kinder da? Die sprühen ständig Graffitis an mein Schaufenster. Erteilen Sie ihnen eine Lektion, und das Ei gehört Ihnen.",
        "EN": "Ahh. You want to fight Jiang Shi. Ok. Tell you what. See those kids? Punks keep tagging my storefront. Teach them a lesson and the egg is yours.",
        "FR": "Ah, vous voulez combattre les Jiang Shi. D'accord. Je vais vous dire, vous voyez ces jeunes ? Ils font des tags sur ma devanture. Donnez-leur une leçon et l'œuf est à vous.",
        "IT": "Aaah. Vuoi combattere gli Jiang Shi. Allora ti dico una cosa. Vedi quei ragazzi? Teppisti, mi imbrattano il negozio. Dagli una lezione e l'uovo è tuo.",
        "PO": "Ach, chcesz walczyć z Jiang Shi. Dobra, coś ci powiem. Widzisz tych gówniarzy? Gnoje ciągle strzelają mi graffiti na sklepie. Daj im nauczkę, a jajo będzie twoje.",
        "RU": "А-а-а. Вы собираетесь драться с Джиан Ши. Хорошо. Вот что я скажу. Видите тех ребят? Мерзавцы разрисовывают мои витрины. Преподайте им урок - и яйцо ваше.",
        "SP": "Ahh. Quieres luchar contra los Jiang Shi. Vale. ¿Ves a esos chavales? No paran de fastidiarme el escaparate. Dales una lección y te daré el huevo."
    },
    "M_HGF_VENDOR.M_HGF_CM.223.A": {
        "DE": "Gute Arbeit. Hier ist Ihr Ei. Ich hoffe nur, Ihr Braumeister weiß, was er tut. Wenn er einen Fehler macht, könnte es gefährlich werden.",
        "EN": "Good work. Here's your egg. Make sure your brewmaster knows what he's doing. It can be dangerous if he doesn't treat it right.",
        "FR": "Bien joué. Voici votre œuf. Celui qui préparera le thé doit savoir ce qu'il fait. Ça peut être dangereux s'il n'est pas fabriqué correctement.",
        "IT": "Molto bene, ecco l'uovo. Controlla che chi lo usa sappia ciò che fa, altrimenti può essere molto pericoloso.",
        "PO": "Dobra robota - oto twoje jajo. Upewnij się, że osoba warząca miksturę zna się na rzeczy. Jeśli źle potraktuje jajo, może być niebezpieczne.",
        "RU": "Хорошая работа. Вот яйцо. Убедитесь, что мастер знает, что он делает. Оно может быть опасным, если использовать его неправильно.",
        "SP": "Buen trabajo. Aquí tienes tu huevo. Asegúrate de que el boticario sepa lo que está haciendo. Puede ser peligroso si se equivoca."
    },
    "OLDSALTYCRAB.M_HGF_CM.167.A": {
        "DE": "Komm ins Golden Koi, sofort!",
        "EN": "Come to the Golden Koi right away.",
        "FR": "Viens tout de suite au Golden Koi.",
        "IT": "Vieni subito al Golden Koi.",
        "PO": "Dawaj do Golden Koi. Natychmiast.",
        "RU": "Приезжай в 'Золотую рыбку' прямо сейчас.",
        "SP": "Ven al Golden Koi inmediatamente."
    },
    "OLDSALTYCRAB.M_HGF_CM.186.A": {
        "DE": "Junge, was machst du?",
        "EN": "Kid, what are you doing?",
        "FR": "Qu'est-ce que tu fabriques, petit ?",
        "IT": "Ragazzo, che stai facendo?",
        "PO": "Młody, co ty wyprawiasz?!",
        "RU": "Малыш, ты что делаешь?",
        "SP": "Chico, ¿qué estás haciendo?"
    },
    "OLDSALTYCRAB.M_HGF_CM.187.A": {
        "DE": "Verschwinde da.",
        "EN": "Get out of there.",
        "FR": "Tire-toi de là.",
        "IT": "Vattene da lì.",
        "PO": "Wynoś się stamtąd!",
        "RU": "Обирайся оттуда.",
        "SP": "Sal de ahí."
    },
    "OLDSALTYCRAB.M_HGF_CM.188.A": {
        "DE": "Du kannst ihn nicht töten, Wei. Verschwinde.",
        "EN": "You can't kill him, Wei. Get out.",
        "FR": "Tu peux pas le tuer, Wei. Tire-toi.",
        "IT": "Non puoi ucciderlo, Wei. Vattene.",
        "PO": "Nie możesz go zabić, Wei. Uciekaj!",
        "RU": "Ты не сможешь его убить, Вэй. Сваливай.",
        "SP": "No puedes matarlo, Wei. Huye."
    },
    "OLDSALTYCRAB.M_HGF_CM.189.A": {
        "DE": "Verschwinde.",
        "EN": "Get out.",
        "FR": "Fous le camp !",
        "IT": "Fuori.",
        "PO": "Uciekaj!",
        "RU": "Сваливай.",
        "SP": "Largo."
    },
    "OLDSALTYCRAB.M_HGF_CM.190.A": {
        "DE": "Du musst aufs Dach.",
        "EN": "Get on to the roof.",
        "FR": "Grimpe sur le toit.",
        "IT": "Sali sul tetto.",
        "PO": "Ładuj się na dach!",
        "RU": "Забирайся на крышу.",
        "SP": "Sube al tejado."
    },
    "OLDSALTYCRAB.M_HGF_CM.198.A": {
        "DE": "So sind Tote nun mal. Er ist übernatürlich, Wei. Ein Jiang Shi. Den kriegst du nur mit chinesischer Magie klein.",
        "EN": "Dead people are like that. He's supernatural, Wei. A Jiang Shi. You're going to need Chinese magic to beat him.",
        "FR": "C'est un fantôme, Wei. Il est surnaturel. C'est un Jiang Shi. Tu auras besoin de la magie chinoise pour le vaincre.",
        "IT": "I morti sono fatti così. È sovrannaturale, Wei, uno Jiang Shi. Per batterlo avrai bisogno della magia cinese.",
        "PO": "Martwi już tak mają. To istota nadnaturalna, Wei - Jiang Shi. Do pokonania go będzie ci potrzebna chińska magia.",
        "RU": "Мертвецы такие. Он сверхъестественный, Вэй. Джиан Ши. Тебе понадобится китайское волшебство, чтобы победить его.",
        "SP": "Los muertos son así. Sobrenatural, Wei. Un Jiang Shi. Vas a necesitar magia china para vencerlo."
    },
    "OLDSALTYCRAB.M_HGF_CM.199.A": {
        "DE": "Geh auf dem Nachtmarkt zu How Fat Wu. Er hat den besten Zaubertee der Stadt.",
        "EN": "Go see How Fat Wu. He's got the best magic tea in the city.",
        "FR": "Va voir Wu le Costaud au Marché nocturne. Il fait le meilleur thé magique de la ville.",
        "IT": "Va dai Molto Grosso Wu, al mercato notturno. Lui ha il miglior tè magico della città.",
        "PO": "Zajrzyj na Nocny Targ. Tłuścioch Lau ma najlepszą magiczną herbatkę w mieście.",
        "RU": "Найди Ху Жирного Ву на ночном рынке. Он делает лучший волшебный чай в городе.",
        "SP": "Ve a ver a Lau el Gordo en el mercado nocturno. Tiene el mejor té mágico de la ciudad."
    },
    "OLDSALTYCRAB.M_HGF_CM.201.A": {
        "DE": "Du wolltest gerade einen Untoten verprügeln und fragst mich, ob ich dich verarsche?",
        "EN": "You just tried to punch out an undead creature and you think I'm kidding?",
        "FR": "Tu viens de te battre avec un mort-vivant, tu crois que je me fous de toi ?",
        "IT": "Hai appena provato a stendere un non-morto e credi che io stia scherzando?",
        "PO": "Próbowałeś przed chwilą bić się z nieumarłym, ale to ja sobie jaja robię?",
        "RU": "Ты только что пытался побить ходячего мертвеца и считаешь, что это я прикалываюсь?",
        "SP": "¿Acabas de intentar darle un puñetazo a un no muerto y te crees que estoy bromeando?"
    },
    "OLDSALTYCRAB.M_HGF_CM.239.A": {
        "DE": "Hast du den Tee?",
        "EN": "You get the tea?",
        "FR": "T'as le thé magique ?",
        "IT": "Hai preso il tè?",
        "PO": "Masz herbatkę?",
        "RU": "Ты достал чай?",
        "SP": "¿Tienes el té?"
    },
    "OLDSALTYCRAB.M_HGF_CM.241.A": {
        "DE": "Wie kannst du daran zweifeln? How Fat ist der Beste seines Fachs.",
        "EN": "How can you even ask that? How Fat is the best in the business.",
        "FR": "Pourquoi tu me demandes ça ? Le Costaud est le meilleur dans ce domaine !",
        "IT": "Come puoi chiedere una cosa del genere? Molto Grasso è il migliore.",
        "PO": "Jak możesz w ogóle o to pytać? Tłuścioch jest w tym fachu najlepszy.",
        "RU": "Как ты только можешь сомневаться? Жирный Ху лучший в своем деле.",
        "SP": "¿Cómo puedes preguntar eso? El Gordo es el mejor del negocio."
    },
    "VINCENT.M_HGF_CM.169.A": {
        "DE": "Hi Wei.",
        "EN": "Hi Wei.",
        "FR": "Salut, Wei.",
        "IT": "Ciao, Wei.",
        "PO": "Cześć, Wei.",
        "RU": "Привет, Вэй.",
        "SP": "Hola, Wei."
    },
    "VINCENT.M_HGF_CM.171.A": {
        "DE": "Das bin ich auch. Und es nervt tierisch, Mann. Ich hab seit 'ner Ewigkeit keine Nudeln mehr gegessen. Ach und übrigens: Ich glaube, du hast da draußen 'n Problem.",
        "EN": "I am dead. And it's a drag, let me tell you. I've been craving noodles for I don't know how long. By the way, I think you've got a problem out back.",
        "FR": "C'est le cas. Et c'est la galère, crois-moi. Je rêve de nouilles depuis je sais pas combien de temps. Au fait, je crois que t'as un problème là derrière.",
        "IT": "Sono morto. Il che è uno schifo, lasciatelo dire. Non sai da quanto sogno un piatto di spaghetti. A proposito, penso che tu abbia un problemino sul retro.",
        "PO": "Bo nie żyję. Powiem ci, że wcale nie jest fajnie. Sam nie pamiętam, od jak dawna marzę o kluskach. Przy okazji - masz chyba problem na tyłach.",
        "RU": "Я и умер. Долгая история. Как давно я не ел лапшу! Кстати, похоже, у тебя опять проблемы.",
        "SP": "Lo estoy. Y es un rollo, te lo aseguro. Llevo la tira sin tomar fideos y no veas qué ganas tengo. Por cierto, creo que tienes un problema ahí atrás."
    },
    "VINCENT.M_HGF_CM.173.A": {
        "DE": "Keine Ahnung. Gerade war ich noch da unten und plötzlich war ich hier. Da hab ich mir gedacht, 'was soll's, hol ich mir eben ein Süppchen'.",
        "EN": "I don't know. One minute I'm down there. The next I'm up here. So I thought 'what the hell', might as well  grab some soup.",
        "FR": "Je sais pas. J'étais six pieds sous terre et l'instant d'après, je me retrouve ici. Alors je me suis dit : après tout, autant me faire une bonne soupe.",
        "IT": "Non lo so. Ero là sotto e un minuto dopo mi sono ritrovato qui. Così ho pensato: che diavolo, mangerò un po' di zuppa.",
        "PO": "Nie wiem. W jednej chwili jestem na dole, po chwili już tutaj. Pomyślałem sobie: „do diabła, idę na zupkę”.",
        "RU": "Я не знаю. Минуту назад я был там, внизу. В следующую я уже здесь. Поэтому я подумал,&nbsp;'какого черта?', и решил покушать.",
        "SP": "No sé. Primero estaba ahí abajo. Luego aquí arriba. Así que pensé, 'qué diablos' y me fui a tomar sopa."
    },
    "VINCENT.M_HGF_CM.174.A": {
        "DE": "Ihr Jungs könntet einem Bruder gelegentlich ruhig 'ne kleine Opfergabe bringen.",
        "EN": "You guys could leave an offering for a brother now and then, you know?",
        "FR": "Vous pourriez laisser une ou deux offrandes, de temps en temps.",
        "IT": "Voialtri potreste lasciare un'offerta a un fratello, ogni tanto, sapete?",
        "PO": "Moglibyście czasami złożyć ofiarę za brata, wiesz? Nie mam zbyt wielu krewnych.",
        "RU": "Знаешь, мог бы и подношение&nbsp;в мою память сделать. У меня не так уж и много родственников.",
        "SP": "Podríais hacer una ofrenda por un hermano de vez en cuando, ¿eh?"
    },
    "VINCENT.M_HGF_CM.175.A": {
        "DE": "Sieh mal nach draußen.",
        "EN": "Check out back.",
        "FR": "Va voir derrière.",
        "IT": "Controlla sul retro.",
        "PO": "Sprawdź tyły.",
        "RU": "Выйди через задний ход.",
        "SP": "Mira detrás."
    },
    "VINCENT.M_HGF_CM.176.A": {
        "DE": "Du solltest wirklich mal nach hinten gehen, Wei.",
        "EN": "You really should check the back, Wei.",
        "FR": "Tu devrais vraiment aller voir derrière, Wei.",
        "IT": "Faresti meglio a controllare sul retro, Wei.",
        "PO": "Naprawdę powinieneś sprawdzić tyły, Wei.",
        "RU": "Тебе действительно надо посмотреть назад, Вэй.",
        "SP": "Deberías mirar detrás, Wei."
    },
    "VINCENT.M_HGF_CM.248.A": {
        "DE": "Wei. Komm ins Hafenviertel, schnell. Smiley Cat versklavt die 18k. Er hebt eine Zombiearmee aus, um die Sun On Yee fertigzumachen.",
        "EN": "Wei. Get down to the waterfront fast. Smiley Cat is enslaving 18k members. He's building zombie army to take out the Sun On Yee.",
        "FR": "Wei, ramène-toi en vitesse sur le front de mer. Smiley Cat est en train d'asservir les 18K. Il réunit une armée de zombies pour anéantir les Sun On Yee.",
        "IT": "Wei. Vai subito alla banchina: Smiley Cat sta prendendo il controllo dei 18k: vuole creare un esercito di zombi per distruggere la Sun On Yee.",
        "PO": "Wei. Leć szybko na nabrzeże - Radosny Kocur niewoli członków 18K. Tworzy armię zombie, która ma zniszczyć Sun On Yee.",
        "RU": "Вэй. Быстро спускайся в порт. Веселый Кот порабощает членов 18К. Он собирает армию зомби, чтобы свергнуть Сун-Он-Йи.",
        "SP": "Wei. Ve rápido a los muelles. Gato Sonrisas esclaviza a los 18k. Está creando un ejército zombi para acabar con los Sun On Yee."
    },
    "VINCENT.M_HGF_CM.251.A": {
        "DE": "Ich bin ein Geist. Ich kann so ziemlich überall auftauchen.",
        "EN": "I'm a ghost. I can pretty much show up anywhere.",
        "FR": "Je suis un fantôme. Je peux apparaître où je veux.",
        "IT": "Io sono un fantasma, posso sbucare dove mi pare.",
        "PO": "Jestem duchem. Mogę się pojawić praktycznie gdzie zechcę.",
        "RU": "Я призрак. Могу появляться практически где угодно.",
        "SP": "Soy un fantasma. Puedo aparecer donde sea."
    },
    "VINCENT.M_HGF_CM.253.A": {
        "DE": "Klar, Smiley Cat will übernehmen. Er redet von nichts anderem, seit ich getötet wurde.",
        "EN": "Sure, Smiley Cat is trying to take over. He's been talking about it down there since I got killed.",
        "FR": "Ben oui. Smiley Cat veut prendre le contrôle. Il en parle en enfer depuis que je suis mort.",
        "IT": "Certo, Smiley Cat vuole prendere il potere. Là sotto non faceva che parlare di questo, da quando sono arrivato io.",
        "PO": "Pewnie. Radosny Kocur próbuje przejąć interes. Gadał o tym na dole od kiedy tylko tam trafiłem.",
        "RU": "Конечно. Веселый Кот старается захватить власть. Он говорил об этом с тех пор, как его убили.",
        "SP": "Claro, Gato Sonrisas intenta conquistarlo todo. Lleva hablando de eso ahí abajo desde que me mataron."
    },
    "VINCENT.M_HGF_CM.255.A": {
        "DE": "Ich glaube, er hat mal zur Sun On Yee gehört, bis Onkel Po ihn abserviert hat. Wie's aussieht, war er schon zu Lebzeiten außer Kontrolle.",
        "EN": "I think he used to be in the Sun On Yee. From what I can tell Uncle Po had him whacked. Seems like he was out of control even when he was alive.",
        "FR": "Je crois que c'est un ancien Sun On Yee. D'après ce que je sais, l'Oncle Po l'a fait liquider. Je crois qu'il était déjà incontrôlable de son vivant.",
        "IT": "Credo che un tempo fosse nella Sun On Yee. A quanto ho capito, zio Po lo ha fatto sistemare. Pare fosse uno mezzo matto già da vivo.",
        "PO": "Należał chyba kiedyś do Sun On Yee. Jeśli dobrze kojarzę, Wujek Po kazał go sprzątnąć. Zdaje się nawet za życia nie dawał się kontrolować.",
        "RU": "Я слышал, он был одним из Сун-Он-Йи. Могу сказать только, что Дядюшка По избавился от него. Похоже, он выходил из-под контроля еще при жизни.",
        "SP": "Creo que antes era un Sun On Yee al que Tío Po mandó liquidar. Al parecer era incontrolable incluso cuando estaba vivo."
    },
    "VINCENT.M_HGF_CM.257.A": {
        "DE": "So weit ich weiß, hat er irgendwie vor, die 18k zu versklaven, um mit ihrer Hilfe unser Revier zu übernehmen.",
        "EN": "Last I heard of it, he was going to enslave the 18k somehow. Then use them to take over our territory.",
        "FR": "Son plan, c'était d'asservir les 18K et de se servir d'eux pour prendre notre territoire.",
        "IT": "L'ultima cosa che ho sentito è che voleva prendere il controllo dei 18k, per poi usarli per conquistare il nostro territorio.",
        "PO": "Z tego, co ostatnio słyszałem, zamierza w jakiś sposób zniewolić członków 18K, a potem użyć ich do przejęcia waszego terytorium.",
        "RU": "Послее, что я о нем слышал - это что он собирается как-то подчинить 18К, а затем использовать их для захвата нашей территории.",
        "SP": "Por lo último que oí, su plan era esclavizar a los 18k y usarlos para conquistar nuestro territorio."
    },
    "VINCENT.M_HGF_CM.259.A": {
        "DE": "Hey, Wei, hast du 'n paar Nudeln hier?",
        "EN": "Hey Wei, you got any noodles?",
        "FR": "Hé, Wei... t'aurais pas des nouilles ?",
        "IT": "Ehi Wei, per caso hai degli spaghetti?",
        "PO": "Wei - masz jakieś kluski?",
        "RU": "Эй, Вэй, у тебя лапши нет?",
        "SP": "Eh, Wei, ¿tienes fideos?"
    },
    "VINCENT.M_HGF_CM.260.A": {
        "DE": "Gibt's hier irgendwas zu essen?",
        "EN": "Any food in here?",
        "FR": "Y a rien à bouffer ici ?",
        "IT": "C'è qualcosa da mangiare?",
        "PO": "Jest tu jakaś szama?",
        "RU": "Любой еду?",
        "SP": "¿Hay comida aquí?"
    },
    "VINCENT.M_HGF_CM.261.A": {
        "DE": "Hast du 'nen Schokoriegel für mich?",
        "EN": "You got a chocolate bar or anything?",
        "FR": "T'as pas une barre chocolatée ou un truc ?",
        "IT": "C'è del cioccolato, o qualcosa del genere?",
        "PO": "Masz batonik albo coś?",
        "RU": "У тебя есть шоколадный батончик или что-нибудь подобное?",
        "SP": "¿Tienes una barra de chocolate o algo?"
    },
    "VINCENT.M_HGF_CM.262.A": {
        "DE": "Ich könnte echt 'n paar Nudeln vertragen.",
        "EN": "I could really go for some noodles.",
        "FR": "Je me ferais bien un bol de nouilles.",
        "IT": "Mi farei volentieri un po' di spaghetti.",
        "PO": "Chętnie bym zjadł jakieś kluski.",
        "RU": "Я бы правда съел лапши.",
        "SP": "Me encantaría tomar fideos."
    },
    "VINCENT.M_HGF_CM.263.A": {
        "DE": "Hast du zufällig den Hotdogverkäufer gesehen?",
        "EN": "You seen that pork bun guy around?",
        "FR": "T'as pas vu le vendeur de boulettes de porc ?",
        "IT": "C'è in giro il venditore di panini di maiale?",
        "PO": "Widziałeś gdzieś tego typa od pasztecików?",
        "RU": "Ты не видел где-нибудь неподалеку продавца булочек?",
        "SP": "¿Has visto al tipo de los bollos de carne?"
    },
    "VINCENT.M_HGF_CM.264.A": {
        "DE": "Weißt du, woher Smiley Cat seinen Spitznamen hat?",
        "EN": "You hear how Smiley Cat got his nickname?",
        "FR": "Tu sais d'où vient le surnom de Smiley Cat ?",
        "IT": "Sai da dove arriva il soprannome di Smiley Cat?",
        "PO": "Wiesz, jak Radosny Kocur dorobił się swojej ksywki?",
        "RU": "Слышал, как Веселый Кот получил свою кличку?",
        "SP": "¿Te has enterado de cómo consiguió Gato Sonrisas su apodo?"
    },
    "VINCENT.M_HGF_CM.266.A": {
        "DE": "Ja. Als er noch gelebt hat, war sein Straßenname Big Scar Wu.",
        "EN": "Yeah. When he was alive his street name was Big Scar Wu.",
        "FR": "Si. Quand il était vivant, son surnom c'était Wu le Balafré.",
        "IT": "Già. Quando era vivo, si faceva chiamare Cicatrice Wu.",
        "PO": "Taa. Kiedy jeszcze żył, na ulicy nazywali go Szrama Wu.",
        "RU": "Ага. Когда он был жив, его звали Большой Шрам Ву.",
        "SP": "Sí. Cuando estaba vivo lo llamaban Cicatrizón Wu."
    },
    "VINCENT.M_HGF_CM.267.A": {
        "DE": "Ponytail und 'n paar Jungs haben ihn auf Befehl von Onkel Po umgelegt.",
        "EN": "Ponytail and a couple of other guys killed him on Uncle Po's orders.",
        "FR": "Queue-de-Cheval et d'autres gars l'ont buté sur ordre de l'Oncle Po.",
        "IT": "Ponytail e un paio di altri tizi l'hanno ammazzato, per ordine di zio Po.",
        "PO": "Kucyk zabił go wraz z paroma innymi typami na rozkaz Wujka Po.",
        "RU": "Конский Хвост и пара других ребят убили его по приказу Дядюшки По.",
        "SP": "Cola de Caballo y un par de tipos lo mataron por orden de Tío Po."
    },
    "VINCENT.M_HGF_CM.268.A": {
        "DE": "Erst haben sie ihn überfahren und dann 42 Mal auf ihn eingestochen.",
        "EN": "They hit him with a car. Then knifed him forty two times.",
        "FR": "Ils l'ont percuté en bagnole, puis ils l'ont planté 42 fois.",
        "IT": "L'hanno messo sotto in auto. E accoltellato per 42 volte.",
        "PO": "Przejechali go samochodem. Potem zadali czterdzieści dwa ciosy nożami.",
        "RU": "Они сбили его машиной. Затем нанесли сорок два ножевых ранения.",
        "SP": "Lo atropellaron. Luego lo apuñalaron cuarenta y dos veces."
    },
    "VINCENT.M_HGF_CM.269.A": {
        "DE": "Sie haben seine Leiche zerstückelt und in den Fleischwolf von Smiley Cat geworfen.",
        "EN": "They chopped up the body and put it through the grinder at the Smiley Cat processing plant.",
        "FR": "Ils l'ont coupé en morceaux et ils l'ont balancé dans le broyeur de l'usine Smiley Cat.",
        "IT": "Poi hanno smembrato il corpo e l'hanno macinato nella fabbrica di cibo per animali di Smiley Cat.",
        "PO": "Ciało poćwiartowali i przepuścili przez maszynkę do mięsa w fabryce kociej karmy Radosny Kocur.",
        "RU": "Разрубили тело и бросили в измельчитель на фабрике Веселый Кот.",
        "SP": "Cortaron el cuerpo y lo metieron en la trituradora de la fábrica de comida para gatos."
    },
    "VINCENT.M_HGF_CM.270.A": {
        "DE": "Und so wurde Big Scar Wu an die Katzen der Stadt verfüttert.",
        "EN": "So Big Scar Wu ended up feeding house pets all over town.",
        "FR": "C'est comme ça que Wu le Balafré a fini dans la gamelle des chats de la ville.",
        "IT": "Così Cicatrice Wu è finito nella pancia dei cuccioli di tutta la città.",
        "PO": "Szrama Wu nakarmił sobą zwierzęta w całym mieście.",
        "RU": "Так вот Большой Шрам Ву стал кормом для домашних зверушек по всему городу.",
        "SP": "A Cicatrizón Wu se lo acabaron comiendo todos los gatos domésticos de la ciudad."
    },
    "VINCENT.M_HGF_CM.271.A": {
        "DE": "Ponytail hat ihn nicht mal mit dem Proteinmix vermischt.",
        "EN": "Ponytail didn't even put him into the high protein mix.",
        "FR": "Queue-de-Cheval l'avait même pas mis dans la pâtée enrichie en protéines.",
        "IT": "Ponytail non l'ha neppure messo nel mangime proteico.",
        "PO": "Co gorsza, Kucyk nie dodał go do mieszanki wysokobiałkowej.",
        "RU": "Конский хвост кинул его даже не в белковую смесь.",
        "SP": "Cola de Caballo ni siquiera lo metió en la mezcla de proteínas."
    },
    "VINCENT.M_HGF_CM.272.A": {
        "DE": "Der Bursche ist einigen Katzen ziemlich auf den Magen geschlagen.",
        "EN": "So a lot of the cats barfed him up afterwards.",
        "FR": "Alors, il y a plein de chats qui l'ont gerbé.",
        "IT": "E alla fine, un sacco di gatti l'hanno vomitato.",
        "PO": "Wiele sierściuchów potem zwyczajnie go wyrzygało.",
        "RU": "Так что много кошек потом им блевали.",
        "SP": "Así que muchos gatos lo vomitaron después."
    },
    "VINCENT.M_HGF_CM.273.A": {
        "DE": "Einer von Big Scars Mördern ist 'ne Woche später selbst hopsgegangen. Er hat uns die Geschichte erzählt, als er da unten ankam.",
        "EN": "One of the enforcers who killed him got offed a week later. And when he arrived down there he told the story.",
        "FR": "Un des gars qui l'avaient tué s'est fait descendre une semaine plus tard. Quand il est arrivé en enfer, il nous a raconté.",
        "IT": "Uno dei ragazzi che l'hanno steso è stato ucciso, una settimana dopo. Quando è arrivato laggiù ci ha raccontato la storia.",
        "PO": "Tydzień później ktoś stuknął jednego z zabójców. Kiedy trafił na dół, wszystko opowiedział.",
        "RU": "Одного из тех, кто его убил, убрали через неделю. Оказавшись в аду, он рассказал мне эту историю.",
        "SP": "Uno de los tipos que lo mató acabó muerto una semana después. Cuando llegó ahí abajo contó la historia."
    },
    "VINCENT.M_HGF_CM.274.A": {
        "DE": "Seitdem nennen Wu alle „Smiley Cat“.",
        "EN": "So now everyone calls Wu 'Smiley Cat'.",
        "FR": "Alors maintenant, tout le monde l'appelle 'Smiley Cat'.",
        "IT": "E così adesso tutti chiamano Wu 'Smiley Cat'.",
        "PO": "Dlatego teraz każdy mówi na Wu „Radosny Kocur”.",
        "RU": "Так что теперь все зовут Ву 'Веселый Кот'.",
        "SP": "Así que ahora a Wu lo llaman 'Gato Sonrisas'."
    },
    "VINCENT.M_HGF_CM.275.A": {
        "DE": "(Lacht)",
        "EN": "Laughs.",
        "FR": "Ha ha ha !",
        "IT": "Risata.",
        "PO": "He, he, he, he, he.",
        "RU": "(Смеется)",
        "SP": "Risas."
    },
    "VINCENT.M_HGF_CM.276.A": {
        "DE": "Dabei hatte er noch Glück. Sie hätten ja auch Dünger aus ihm machen können.",
        "EN": "Could be worse. They could have ground him up into fertilizer.",
        "FR": "Ça pourrait être pire. Ils auraient pu le foutre dans de l'engrais...",
        "IT": "Poteva andare peggio. Potevano buttarlo nel fertilizzante.",
        "PO": "Mogło być gorzej. Mogli go dodać do nawozu.",
        "RU": "Могло быть и хуже. Его могли добавить в удобрения.",
        "SP": "Podría ser peor. Podrían haberlo metido en el fertilizante."
    },
    "VINCENT.M_HGF_CM.278.A": {
        "DE": "Tut mir leid, Wei.",
        "EN": "Sorry, Wei.",
        "FR": "Désolé, Wei.",
        "IT": "Mi spiace, Wei.",
        "PO": "Przepraszam, Wei.",
        "RU": "Прости, Вэй.",
        "SP": "Lo siento, Wei."
    },
    "VINCENT.M_HGF_CM.280.A": {
        "DE": "Ich sagte doch, es tut mir leid. Es ist nicht leicht, tot zu sein, Mann.",
        "EN": "I said I was sorry. It's hard being dead, man.",
        "FR": "J'ai dit que j'étais désolé. C'est pas facile d'être mort, mec.",
        "IT": "Ho detto che mi dispiace. Non è facile essere morto.",
        "PO": "Przecież przeprosiłem. Życie trupa nie jest łatwe.",
        "RU": "Я же извинился. Тяжело быть мертвым, чувак.",
        "SP": "He dicho que lo siento. Es duro estar muerto, tío."
    },
    "VINCENT.M_HGF_CM.281.A": {
        "DE": "Die Leute mochten mich ja schon zu Lebzeiten nicht.",
        "EN": "People didn't like me much when I was alive.",
        "FR": "Déjà que les gens m'aimaient pas quand j'étais vivant...",
        "IT": "Già non stavo simpatico alla gente da vivo.",
        "PO": "Nawet za życia mało kto za mną przepadał.",
        "RU": "Меня и живым люди не особо любили.",
        "SP": "A la gente no le caía bien cuando estaba vivo."
    },
    "VINCENT.M_HGF_CM.282.A": {
        "DE": "Aber das ist noch viel schlimmer.",
        "EN": "But this is so much worse.",
        "FR": "Là, c'est encore pire.",
        "IT": "Figurati da morto.",
        "PO": "Teraz jest znacznie gorzej.",
        "RU": "Но это гораздо хуже.",
        "SP": "Pero ahora es mucho peor."
    },
    "VINCENT.M_HGF_CM.283.A": {
        "DE": "Und ich hab keine Verwandten.",
        "EN": "And I got no ancestors.",
        "FR": "Et j'ai pas d'ancêtres.",
        "IT": "E non ho antenati.",
        "PO": "Co więcej, nie mam krewnych.",
        "RU": "И у меня нет родственников.",
        "SP": "Y no tengo ancestros."
    },
    "VINCENT.M_HGF_CM.284.A": {
        "DE": "Niemanden, der Kerzen für mich anzündet. Niemanden, der mir Opfergaben bringt.",
        "EN": "Nobody lighting candles for me. Nobody making offerings.",
        "FR": "Personne n'allume de bougie pour moi. Personne ne me fait d'offrandes.",
        "IT": "Nessuno accende una candela per me. Nessuno fa offerte.",
        "PO": "Nikt nie zapala dla mnie świeczek. Nikt nie składa ofiar.",
        "RU": "Никто не зажгет за меня свечку. Никто не помолится.",
        "SP": "Nadie me pone velitas. Nadie me hace ofrendas."
    },
    "VINCENT.M_HGF_CM.285.A": {
        "DE": "Ich hab diese Scheiße nie ernst genommen. Das war wohl 'n Fehler, Mann.",
        "EN": "I never used to take that shit seriously. Turns out it matters, man.",
        "FR": "Je croyais que tout ça, c'était des conneries. Mais ça compte, mec.",
        "IT": "Non ho mai creduto davvero a quella roba. E invece conta veramente.",
        "PO": "Sam nigdy nie traktowałem takich rzeczy poważnie, ale okazuje się, że mają znaczenie.",
        "RU": "Я никогда не воспринимал это всерьез. Оказывается, это важно, чувак.",
        "SP": "Antes esas cosas me parecían chorradas. Resulta que importan, tío."
    },
    "VINCENT.M_HGF_CM.286.A": {
        "DE": "Ein Scheiß-Fehler.",
        "EN": "It really matters.",
        "FR": "Ça compte vraiment.",
        "IT": "Conta sul serio.",
        "PO": "Naprawdę mają znaczenie.",
        "RU": "Реально важно.",
        "SP": "Realmente importan."
    },
    "VINCENT.M_HGF_CM.288.A": {
        "DE": "Ja. Ist ja nicht deine Schuld. Scheiße, du bist der erste lebendige Mensch, der nicht schreiend vor mir wegläuft.",
        "EN": "Yeah. It's not your fault. Hell, you're the first live person I've talked to who didn't run away screaming.",
        "FR": "Bah, c'est pas de ta faute. T'es le seul mec vivant à qui j'ai pu parler sans qu'il se barre en hurlant.",
        "IT": "Sì, non è colpa tua. Cazzo, sei la prima persona viva con cui parlo a non essere scappata via urlando.",
        "PO": "To nie twoja wina. Jesteś wręcz pierwszą osobą, z którą gadam, a która nie uciekła z wrzaskiem.",
        "RU": "Да. Это не твоя вина. Черт, да ты первый человек, с которым я разговариваю, который не убежал с криками!",
        "SP": "Ya. No es culpa tuya. De hecho, eres el primer vivo con el que he hablado que no ha salido huyendo."
    },
    "VINCENT.M_HGF_CM.290.A": {
        "DE": "Ha. Das stimmt. Du warst schon immer clever, Wei.",
        "EN": "Ha. That's right. You were always the smart one, Wei.",
        "FR": "Ha. T'as raison. T'as toujours été le plus malin, Wei.",
        "IT": "Ah. Già. Tu sei sempre stato un tipo in gamba, Wei.",
        "PO": "Ha. Racja. Zawsze byłeś mózgowcem, Wei.",
        "RU": "Ха. Это точно. Ты всегда был умным, Вэй.",
        "SP": "Ja. Tienes razón. Siempre has sido el más listo, Wei."
    },
    "VINCENT.M_HGF_CM.291.A": {
        "DE": "Das muss ich mir merken. Autos. Orte, an denen die Leute nicht weglaufen können. Das ist genial, Mann.",
        "EN": "I'm going to use that from now on. Cars. Places where people got nowhere to run. That's great, man.",
        "FR": "Je vais faire comme ça maintenant. Les bagnoles. Ils pourront pas se barrer... T'es génial, mec !",
        "IT": "Questa è un'ottima osservazione. Le auto. Posti da cui la gente non può scappare. Perfetto.",
        "PO": "Będę od tej pory z tego korzystać. Samochody. Miejsca, z których nie ma ucieczki. Znakomity pomysł, stary.",
        "RU": "Я буду этим теперь пользоваться. Машины. Места, где людям некуда бежать. Чувак, это просто отлично.",
        "SP": "Haré eso a partir de ahora. Apareceré en coches para que la gente no pueda huir. Es genial, tío."
    },
    "VINCENT.M_HGF_CM.293.A": {
        "DE": "Nein, nein. Das ist toll. Echt genial.",
        "EN": "No, no. It's great. It's great.",
        "FR": "Non, mec. C'est génial. Trop génial !",
        "IT": "No, no. Tutto a posto. A posto.",
        "PO": "Nie, nie. Naprawdę świetny.",
        "RU": "Нет, нет. Это отлично. Отлично.",
        "SP": "No, no. Es genial. Es genial."
    },
    "WEI.M_HGF_CM.168.A": {
        "DE": "Wo sind sie denn alle?",
        "EN": "Where is everyone?",
        "FR": "Où est-ce qu'ils sont tous ?",
        "IT": "Dove sono tutti?",
        "PO": "Gdzie są wszyscy?",
        "RU": "Куда все подевались?",
        "SP": "¿Dónde están todos?"
    },
    "WEI.M_HGF_CM.170.A": {
        "DE": "Vincent? Ich dachte, du wärst tot.",
        "EN": "Vincent? I thought you were dead.",
        "FR": "Vincent ? Je croyais que tu étais mort !",
        "IT": "Vincent? Credevo fossi morto.",
        "PO": "Vincent? Myślałem, że nie żyjesz.",
        "RU": "Винсент? Я думал, ты умер.",
        "SP": "¿Vincent? Creía que estabas muerto."
    },
    "WEI.M_HGF_CM.172.A": {
        "DE": "Was zum Teufel ist hier los?",
        "EN": "What the hell is going on?",
        "FR": "Mais qu'est-ce qui se passe, bordel ?",
        "IT": "Che diavolo sta succedendo?",
        "PO": "Co tu się, do cholery, dzieje?",
        "RU": "Что, черт возьми, происходит?",
        "SP": "¿Qué diablos está pasando?"
    },
    "WEI.M_HGF_CM.177.A": {
        "DE": "Heilige Scheiße.",
        "EN": "Holy Shit.",
        "FR": "Putain de merde.",
        "IT": "Porca troia.",
        "PO": "Jasna cholera.",
        "RU": "Срань господня.",
        "SP": "La leche."
    },
    "WEI.M_HGF_CM.197.A": {
        "DE": "Der Bursche ist verdammt zäh.",
        "EN": "That guy is tough as hell.",
        "FR": "Ce mec est vraiment coriace.",
        "IT": "Quel tizio è davvero un duro.",
        "PO": "Gość jest piekielnie twardy.",
        "RU": "Он чертовски крепкий.",
        "SP": "Este tipo es durísimo."
    },
    "WEI.M_HGF_CM.200.A": {
        "DE": "Willst du mich verarschen?",
        "EN": "Are you shitting me?",
        "FR": "Tu te fous de moi ?",
        "IT": "Mi prendi per il culo?",
        "PO": "Jaja sobie robisz?",
        "RU": "Ты прикалываешься?",
        "SP": "¿Estás de coña?"
    },
    "WEI.M_HGF_CM.203.A": {
        "DE": "Die Stadt wird von Jiang Shi überrannt.",
        "EN": "Jiang Shi are overrunning the city.",
        "FR": "Les Jiang Shi vont envahir la ville.",
        "IT": "Gli Jiang Shi stanno conquistando la città.",
        "PO": "W całym mieście szaleją Jiang Shi.",
        "RU": "Джиан Ши захватывают город.",
        "SP": "Los Jiang Shi invaden la ciudad."
    },
    "WEI.M_HGF_CM.217.A": {
        "DE": "Wollen Sie mich vergiften?",
        "EN": "You trying to poison me?",
        "FR": "Vous voulez m'empoisonner ou quoi ?",
        "IT": "Stai cercando di avvelenarmi?",
        "PO": "Próbujesz mnie otruć?",
        "RU": "Ты пытаешься меня отравить?",
        "SP": "¿Intentas envenenarme?"
    },
    "WEI.M_HGF_CM.221.A": {
        "DE": "Ich brauche das Ei einer Albinohenne. Jetzt gleich.",
        "EN": "I need the egg of an Albino Hen. Right away.",
        "FR": "J'ai besoin d'un œuf de poule albinos. Tout de suite.",
        "IT": "Mi serve un uovo di gallina albina. Subito.",
        "PO": "Potrzebuję jaja kury-albinoski. Natychmiast.",
        "RU": "Мне нужно яйцо курицы-альбиноса. Сейчас же.",
        "SP": "Necesito el huevo de una gallina albina. Y ya."
    },
    "WEI.M_HGF_CM.229.A": {
        "DE": "Ich brauche ihn, um die Jiang Shi zu bekämpfen.",
        "EN": "I need it to fight Jiang Shi.",
        "FR": "J'en ai besoin pour combattre les Jiang Shi.",
        "IT": "Devo affrontare gli Jiang Shi.",
        "PO": "Potrzebuję jej do walki z Jiang Shi.",
        "RU": "Он мне нужен, чтобы победить Джиан Ши.",
        "SP": "La necesito para luchar contra los Jiang Shi."
    },
    "WEI.M_HGF_CM.238.A": {
        "DE": "Was macht denn die 18k hier?",
        "EN": "What's 18k doing here?",
        "FR": "Qu'est-ce que les 18K font ici ?",
        "IT": "Cosa ci fanno qui i 18k?",
        "PO": "Co tu robi 18K?",
        "RU": "Что здесь делает 18К?",
        "SP": "¿Qué hacen aquí los 18k?"
    },
    "WEI.M_HGF_CM.240.A": {
        "DE": "Klar. Und du bist sicher, das funktioniert?",
        "EN": "I got it. You sure it'll work?",
        "FR": "Oui. T'es sûr que ça va marcher ?",
        "IT": "Ecco. Siamo sicuri che funzionerà?",
        "PO": "Tak. Jesteś pewien, że zadziała?",
        "RU": "Достал. Уверен, что он сработает?",
        "SP": "Sí. ¿Seguro que funcionará?"
    },
    "WEI.M_HGF_CM.242.A": {
        "DE": "Toll, wenn ich blind werde, bist du schuld.",
        "EN": "Yeah well if I go blind I'm blaming you.",
        "FR": "OK. Mais si je deviens aveugle, ce sera de ta faute.",
        "IT": "Beh, se diventerò cieco, me la prenderò con te.",
        "PO": "Jeśli oślepnę, to będzie twoja wina.",
        "RU": "Отлично. Если я ослепну, виноват будешь ты.",
        "SP": "Ya, bueno, si me quedo ciego, será culpa tuya."
    },
    "WEI.M_HGF_CM.249.A": {
        "DE": "Mist. Vielleicht hätte ich ihnen doch was von dem Frostschutzmittel lassen sollen.",
        "EN": "Damn. I guess I should have let them have some of that antifreeze.",
        "FR": "Merde, j'aurais dû les laisser prendre un peu d'antigel.",
        "IT": "Merda. Forse dovevo lasciargli un po' di quell'antigelo.",
        "PO": "Cholera. Trzeba im było dać trochę środka odmrażającego.",
        "RU": "Проклятье. Думаю нужно было позволить им отведать этого антифриза.",
        "SP": "Maldición. Supongo que debería haberles dejado algo de ese anticongelante."
    },
    "WEI.M_HGF_CM.252.A": {
        "DE": "Weißt du, was hier los ist?",
        "EN": "You know what's going on?",
        "FR": "Tu sais ce qui se passe ?",
        "IT": "Sai che succede?",
        "PO": "Wiesz, co jest grane?",
        "RU": "Ты в курсе, что происходит?",
        "SP": "¿Sabes lo que está pasando?"
    },
    "WEI.M_HGF_CM.254.A": {
        "DE": "Okay, und wer zum Teufel ist Smiley Cat?",
        "EN": "Ok who the fuck is Smiley Cat?",
        "FR": "D'accord. Et c'est qui, ce putain de Smiley Cat ?",
        "IT": "OK, chi cazzo è Smiley Cat?",
        "PO": "Dobra. Kim, do kurwy nędzy, jest Radosny Kocur?",
        "RU": "Хорошо. Кто нахрен такой этот Веселый Кот?",
        "SP": "Vale, ¿quién coño es Gato Sonrisas?"
    },
    "WEI.M_HGF_CM.256.A": {
        "DE": "Kann ich mir vorstellen.",
        "EN": "I can believe it.",
        "FR": "Je veux bien te croire...",
        "IT": "Non posso crederci.",
        "PO": "Potrafię w to uwierzyć.",
        "RU": "Это похоже на правду.",
        "SP": "No me lo puedo creer."
    },
    "WEI.M_HGF_CM.258.A": {
        "DE": "Dieser Hurensohn.",
        "EN": "Son of a bitch.",
        "FR": "Quel fil de pute !",
        "IT": "Figlio di puttana.",
        "PO": "Sukinkot.",
        "RU": "Сукин сын.",
        "SP": "Hijo de puta."
    },
    "WEI.M_HGF_CM.265.A": {
        "DE": "Von dem Katzenfutter?",
        "EN": "Isn't it a cat food?",
        "FR": "C'est pas une marque de pâtée pour chats ?",
        "IT": "Non è un cibo per gatti?",
        "PO": "To chyba marka karmy dla kotów?",
        "RU": "Это не кошачий корм?",
        "SP": "¿No es una comida para gatos?"
    },
    "WEI.M_HGF_CM.277.A": {
        "DE": "Mann, Vincent. Du musst damit aufhören, einfach so aufzutauchen.",
        "EN": "Dammit Vincent. You got to stop appearing like that.",
        "FR": "Putain, Vincent ! Faut que tu arrêtes d'apparaître comme ça !",
        "IT": "Cazzo, Vincent. Dovresti smetterla di apparire in questo modo.",
        "PO": "Do diabła, Vincent. Przestań się tak nagle pojawiać.",
        "RU": "Проклятье, Винсент. Ты должен прекратить так появляться.",
        "SP": "Joder, Vincent. Deja de aparecerte así."
    },
    "WEI.M_HGF_CM.279.A": {
        "DE": "Du hast mich zu Tode erschreckt.",
        "EN": "You scared the shit out of me.",
        "FR": "Tu m'as foutu une putain de trouille !",
        "IT": "Mi hai fatto crepare di paura.",
        "PO": "Na śmierć mnie wystraszyłeś.",
        "RU": "Я чуть кирпичей не наложил.",
        "SP": "Me has dado un susto de muerte."
    },
    "WEI.M_HGF_CM.287.A": {
        "DE": "Schon gut. Schon gut. Tut mir leid, okay?",
        "EN": "All right. All right. I'm sorry, OK?",
        "FR": "D'accord, d'accord. Excuse-moi, OK ?",
        "IT": "Va bene, va bene. Mi dispiace, OK?",
        "PO": "Dobra, już dobra. Przepraszam.",
        "RU": "Хорошо. Хорошо. Извини, ок?",
        "SP": "Bueno, bueno. Lo siento, ¿vale?"
    },
    "WEI.M_HGF_CM.289.A": {
        "DE": "Ähm, weil ich in 'nem Auto sitze. Ist nicht leicht, von hier wegzulaufen, oder?",
        "EN": "Yeah well, I'm in a car. Nowhere for me to go, is there?",
        "FR": "Ben, je suis en bagnole. Pour se tirer en courant, c'est pas l'idéal...",
        "IT": "Beh, sono in un'auto. Non posso andare da nessuna parte, no?",
        "PO": "Cóż. Siedzę w samochodzie, nie bardzo mam dokąd uciekać.",
        "RU": "Ну, я в машине. Может, потому что мне просто некуда?",
        "SP": "Ya, bueno, es que estoy en un coche. No se puede salir corriendo."
    },
    "WEI.M_HGF_CM.292.A": {
        "DE": "So hab ich das nicht gemeint.",
        "EN": "That's not really what I meant.",
        "FR": "C'est pas ce que je voulais dire.",
        "IT": "Non era quello che intendevo dire.",
        "PO": "Niezupełnie o to mi chodziło.",
        "RU": "Это не совсем то, что я имел в виду.",
        "SP": "No me refería a eso."
    }
}