{
    "DOGEYES.M_HGF_RX2.383.A": {
        "DE": "Wei Shen. Du verräterisches Arschloch. Jetzt stirbst du!",
        "EN": "Wei Shen. Doublecrossing piece of shit. Now you die.",
        "FR": "Wei Shen. Enfoiré de traître. Je vais te crever !",
        "IT": "Wei Shen. Pezzo di merda doppiogiochista. Adesso muori.",
        "PO": "Wei Shen. Ty zdradliwy chujku. Teraz zginiesz.",
        "RU": "Вэй Шень, назойливый ублюдок! Сейчас ты умрешь.",
        "SP": "Wei Shen. Cabrón traidor. Ahora morirás."
    },
    "DOGEYES.M_HGF_RX2.384.A": {
        "DE": "Tötet den Kerl oder ich suche jeden einzelnen von euch heim, ihr Bastarde!",
        "EN": "Kill this cop trash or I'll haunt every one of you bastards.",
        "FR": "Tuez cet enfoiré de flic sinon je viendrai vous hanter !",
        "IT": "Uccidete questo poliziotto di merda o vi tormenterò tutti quanti.",
        "PO": "Zabić to gliniarskie ścierwo, albo osobiście będę was nawiedzać.",
        "RU": "Убейте этого мусора или я буду преследовать вас до конца жизни.",
        "SP": "Matad a esta basura de poli u os maldeciré a todos, cabrones."
    },
    "DOGEYES.M_HGF_RX2.385.A": {
        "DE": "Komm doch her, du armseliges Arschloch!",
        "EN": "Come get me, you worthless shitbag.",
        "FR": "Viens me chercher, sale enfoiré de merde.",
        "IT": "Vieni a prendermi, sacco di merda.",
        "PO": "Chodź tu po mnie, bezwartościowa kupo gówna.",
        "RU": "Попробуй догнать меня, бесполезный мешок дерьма.",
        "SP": "Ven a por mí, saco de mierda."
    },
    "DOGEYES.M_HGF_RX2.386.A": {
        "DE": "Ich hab gestern deine Schwester gefickt, Shen.",
        "EN": "I fucked your sister last night, Shen.",
        "FR": "Hier soir, j'ai baisé ta sœur, Shen.",
        "IT": "La notte scorsa mi sono scopato tua sorella, Shen.",
        "PO": "Wczoraj zerżnąłem twoją siostrę, Shen.",
        "RU": "Я трахал твою сестру прошлой ночью, Шень.",
        "SP": "Me tiré a tu hermana anoche, Shen."
    },
    "DOGEYES.M_HGF_RX2.387.A": {
        "DE": "Sie hat's genossen.",
        "EN": "She loved it.",
        "FR": "Elle a pris son pied.",
        "IT": "Si è divertita.",
        "PO": "Była zachwycona.",
        "RU": "Ей понравилось.",
        "SP": "Le encantó."
    },
    "DOGEYES.M_HGF_RX2.388.A": {
        "DE": "Rache ist süß, Shen. Wenn ich mit dir fertig bin, hast du nichts mehr!",
        "EN": "Revenge is sweet, Shen. By the time I'm done you won't have anything left.",
        "FR": "C'est bon de se venger, Shen. Quand j'en aurai fini, tu n'auras plus rien.",
        "IT": "La vendetta è dolce, Shen. Quando avrò finito, non ti resterà nulla.",
        "PO": "Zemsta jest słodka, Shen. Kiedy skończę, nie zostanie ci już nic.",
        "RU": "Месть сладка, Шень. К моменту как я закончу, от тебя ничего не останется.",
        "SP": "La venganza es dulce, Shen. Para cuando haya acabado, no te quedará nada."
    },
    "DOGEYES.M_HGF_RX2.389.A": {
        "DE": "Tötet ihn, Jungs.",
        "EN": "Kill him, boys.",
        "FR": "Tuez-le, les gars.",
        "IT": "Ammazzatelo, ragazzi.",
        "PO": "Zabijcie go, chłopcy.",
        "RU": "Убейте его, ребят.",
        "SP": "Matadlo, chicos."
    },
    "DOGEYES.M_HGF_RX2.390.A": {
        "DE": "Komm zu mir in die Hölle, Shen.",
        "EN": "Come burn with me, Shen.",
        "FR": "Viens brûler en enfer avec moi, Shen.",
        "IT": "Vieni a bruciare con me, Shen.",
        "PO": "Chodź płonąć wraz ze mną, Shen.",
        "RU": "Иди, гори со мной, Шень.",
        "SP": "Ven a arder conmigo, Shen."
    },
    "DOGEYES.M_HGF_RX2.391.A": {
        "DE": "Ich werd dir die Augen rausbrennen, Arschloch!",
        "EN": "I'm going to roast out your eyes you fuck.",
        "FR": "Je vais te griller la cervelle, enfoiré.",
        "IT": "Ti farò scoppiare gli occhi, cane di merda.",
        "PO": "Będę cię przypiekać, póki ci oczy nie wypłyną, skurwielu.",
        "RU": "Я поджарю твои глаза, сволочь.",
        "SP": "Te voy a abrasar los ojos, cabrón."
    },
    "DOGEYES.M_HGF_RX2.392.A": {
        "DE": "Davon habe ich immer geträumt. Jetzt schlägt die Stunde meiner Rache!",
        "EN": "I dream of this every day. Now I'll have my revenge.",
        "FR": "J'en rêvais tous les jours. Je vais enfin pouvoir me venger.",
        "IT": "Questo era il mio sogno ricorrente. Ora avrò la mia vendetta.",
        "PO": "Całymi dniami o tym marzyłem. Wreszcie posmakuję zemsty.",
        "RU": "Я мечтаю об этом каждый день. Теперь я совершу свою месть.",
        "SP": "Sueño con esto todos los días. Ahora me vengaré."
    },
    "DOGEYES.M_HGF_RX2.393.A": {
        "DE": "Ist nicht leicht, 'nen Toten zu töten, was?",
        "EN": "Not so easy to kill a dead guy, is it?",
        "FR": "Pas facile de tuer un mort, hein ?",
        "IT": "Non è facile uccidere un morto, eh?",
        "PO": "Nie tak łatwo jest zabić trupa, co?",
        "RU": "Не так-то легко убить мертвого, правда?",
        "SP": "No es fácil matar a un muerto, ¿eh?"
    },
    "DOGEYES.M_HGF_RX2.394.A": {
        "DE": "Ich bin unverwundbar, Shen. Was willst du dagegen tun?",
        "EN": "I'm invulnerable, Shen. What you going to do about it?",
        "FR": "Je suis invincible, Shen. Alors tu vas faire quoi, hein ?",
        "IT": "Sono invulnerabile, Shen. E adesso cosa cazzo vuoi fare?",
        "PO": "Jestem niewrażliwy na twoje ciosy, Shen. I co z tym zrobisz?",
        "RU": "Я неуязвим, Шень. Что с эти будешь делать?",
        "SP": "Soy invulnerable, Shen. ¿Qué vas a hacer?"
    },
    "DOGEYES.M_HGF_RX2.395.A": {
        "DE": "Wie ist es, mit jemandem zu kämpfen, den man nicht verletzen kann?",
        "EN": "How do you like fighting a guy you can't hurt?",
        "FR": "Ça te plaît de te battre contre un fantôme ?",
        "IT": "Com'è combattere contro qualcuno che non puoi ferire?",
        "PO": "Jak ci się podoba walka z kimś, komu nie możesz zrobić krzywdy?",
        "RU": "Каково драться с тем, кому не можешь навредить?",
        "SP": "¿Cómo se lucha contra alguien a quien no puedes dañar?"
    },
    "DOGEYES.M_HGF_RX2.396.A": {
        "DE": "Das wird ein Spaß.",
        "EN": "This is going to be fun.",
        "FR": "Je sens qu'on va bien se marrer.",
        "IT": "Sarà molto divertente.",
        "PO": "Będzie zabawa.",
        "RU": "Будет весело.",
        "SP": "Esto será divertido."
    },
    "DOGEYES.M_HGF_RX2.397.A": {
        "DE": "Ich träume davon, dich sterben zu sehen, seit sie mich verscharrt haben.",
        "EN": "I've dreamed of watching you die since they laid me in the ground.",
        "FR": "Je rêve de te voir crever depuis le jour de mon enterrement.",
        "IT": "Ho sognato di vederti morire da quando mi hanno sepolto.",
        "PO": "Od kiedy złożyli mnie w ziemi, marzę o tym, żeby patrzeć na twoją śmierć.",
        "RU": "Я мечтал увидеть твою смерть с того момента, как меня закопали.",
        "SP": "He soñado con verte muerto desde que me enterraste."
    },
    "DOGEYES.M_HGF_RX2.398.A": {
        "DE": "Ich hoffe, du hast schon 'nen Sarg, du Scheißbulle.",
        "EN": "Hope you bought a coffin, you cop piece of shit.",
        "FR": "J'espère que t'as apporté un cercueil, sale flic de merde.",
        "IT": "Spero che tu abbia comprato una bara, poliziotto di merda.",
        "PO": "Mam nadzieję, że przyniosłeś sobie trumnę, gliniarska kupo gówna.",
        "RU": "Надеюсь, ты уже купил гроб, сраный мусор.",
        "SP": "Espero que hayas traído un ataúd, poli de mierda."
    },
    "DOGEYES.M_HGF_RX2.399.A": {
        "DE": "Du kannst mir nichts anhaben, Shen. Was wirst du jetzt machen?",
        "EN": "You can't touch me, Shen. What're you going to do now.",
        "FR": "Tu peux pas me blesser, Shen. Et tu peux rien y faire.",
        "IT": "Non puoi neppure toccarmi, Shen. Cosa credi di fare ora?",
        "PO": "Nie możesz mnie tknąć, Shen. I co teraz zrobisz?",
        "RU": "Ты не можешь даже дотронуться до меня, Шень. Что будешь теперь делать?",
        "SP": "No puedes tocarme, Shen. A ver qué haces ahora."
    },
    "DOGEYES.M_HGF_RX2.400.A": {
        "DE": "Versuch's weiter, Idiot.",
        "EN": "Keep trying, idiot.",
        "FR": "Tu peux toujours essayer, connard.",
        "IT": "Continua a provare, idiota.",
        "PO": "Próbuj dalej, durniu.",
        "RU": "Продолжай стараться, идиот.",
        "SP": "Sigue intentándolo."
    },
    "DOGEYES.M_HGF_RX2.401.A": {
        "DE": "So kannst du mir nichts anhaben, Schwachkopf.",
        "EN": "You'll never beat me like that, fool.",
        "FR": "Tu m'auras jamais comme ça, crétin.",
        "IT": "Non potrai mai battermi così, imbecille.",
        "PO": "Tak nigdy mnie nie pokonasz, głupcze.",
        "RU": "Так ты никогда не сможешь меня избить, тупица.",
        "SP": "Así nunca me ganarás, estúpido."
    },
    "DOGEYES.M_HGF_RX2.402.A": {
        "DE": "Diese Macht hätte ich beim letzten Mal gebraucht ...",
        "EN": "I should have had this power the first time.",
        "FR": "J'aurais bien voulu avoir ce pouvoir avant.",
        "IT": "Avrei voluto avere questi poteri al nostro primo scontro.",
        "PO": "Powinienem mieć tę moc za pierwszym razem.",
        "RU": "Мне бы пригодилась эта сила в первый раз.",
        "SP": "Debería haber tenido este poder la primera vez."
    },
    "VINCENT.M_HGF_RX2.381.A": {
        "DE": "Dogeyes ist hier, Wei.",
        "EN": "Dogeyes is around, Wei.",
        "FR": "Dogeyes est dans le coin, Wei.",
        "IT": "C'è in giro Dogeye, Wei.",
        "PO": "Psiooki się tu kręci, Wei.",
        "RU": "Псиный Глаз рядом, Вэй.",
        "SP": "Ojos de Perro está por aquí, Wei."
    },
    "VINCENT.M_HGF_RX2.382.A": {
        "DE": "Er ist jetzt noch widerlicher als zu Lebzeiten.",
        "EN": "He's even more obnoxious now than he was before.",
        "FR": "Il est encore plus odieux que de son vivant.",
        "IT": "E ora è ancora più fastidioso di quanto già non fosse.",
        "PO": "Jest teraz jeszcze bardziej ohydny niż wcześniej.",
        "RU": "Он еще отвратительнее, чем был раньше.",
        "SP": "Ahora es incluso más coñazo que antes."
    },
    "WEI.M_HGF_RX2.403.A": {
        "DE": "Wie oft willst du denn noch sterben?",
        "EN": "How many times you want to die?",
        "FR": "Combien de fois tu veux mourir ?",
        "IT": "Quante volte vuoi morire?",
        "PO": "Ile razy chcesz jeszcze umierać?",
        "RU": "Сколько раз ты хочешь умереть?",
        "SP": "¿Cuántas veces quieres morir?"
    },
    "WEI.M_HGF_RX2.404.A": {
        "DE": "Ich kann dich jederzeit töten.",
        "EN": "I'll kill you all day long.",
        "FR": "Je pourrais te tuer toute la journée.",
        "IT": "Ti posso ammazzare per tutto il giorno.",
        "PO": "Będę cię zabijać cały dzień.",
        "RU": "Я готов убивать тебя весь день.",
        "SP": "Te mataría todo el día."
    },
    "WEI.M_HGF_RX2.405.A": {
        "DE": "Sieh dir das an. Scheiße brennt.",
        "EN": "Look at that. Shit burns.",
        "FR": "Tiens ! Ça brûle, la merde ?",
        "IT": "Ma guarda. La merda brucia.",
        "PO": "Popatrz! Gówno płonie.",
        "RU": "Посмотрите-ка, эти твари отлично горят!",
        "SP": "Qué te parece. La mierda arde."
    },
    "WEI.M_HGF_RX2.406.A": {
        "DE": "Hier oben genauso wie da unten.",
        "EN": "Burn up here, burn down there.",
        "FR": "Tu crames aussi bien ici qu'en enfer...",
        "IT": "Brucia un po' qui, brucia un po' là.",
        "PO": "Spalaj się...",
        "RU": "Горел здесь - теперь гори там.",
        "SP": "Arde arriba, arde abajo."
    }
}