{
    "OLDSALTYCRAB.M_HGF_HCA.294.A": {
        "DE": "Wei, gehen wir.",
        "EN": "Wei, let's go.",
        "FR": "On y va, Wei.",
        "IT": "Wei, andiamo.",
        "PO": "Wei, jedziemy.",
        "RU": "Вэй, погнали.",
        "SP": "Wei, vamos."
    },
    "OLDSALTYCRAB.M_HGF_HCA.295.A": {
        "DE": "Ich wollte dich nicht mit denen allein lassen.",
        "EN": "Didn't want to leave you to fight them alone.",
        "FR": "J'allais pas te laisser te battre tout seul...",
        "IT": "Non volevo lasciarti a combatterli da solo.",
        "PO": "Nie chciałem cię zostawić z nimi samego.",
        "RU": "Не хотел, чтобы ты дрался с ними в одиночку.",
        "SP": "No quería dejarte solo para combatirlos."
    },
    "OLDSALTYCRAB.M_HGF_HCA.296.A": {
        "DE": "Du fährst. Ich hab schlimme Hände.",
        "EN": "You drive. I got bad hands.",
        "FR": "Prends le volant. Je suis pas très adroit.",
        "IT": "Guida tu, io ho problemi alle mani.",
        "PO": "Prowadź, mam problemy z łapami.",
        "RU": "Садись за руль. Я не умею.",
        "SP": "Conduce tú. Tengo fatal las manos."
    },
    "OLDSALTYCRAB.M_HGF_HCA.298.A": {
        "DE": "Er hat 'nen ziemlichen Rochus auf die Sun On Yee, so viel steht fest.",
        "EN": "He's got a real hardon for the Sun On Yee, that's for sure.",
        "FR": "Une chose est sûre : il a une dent contre les Sun On Yee.",
        "IT": "La cosa sicura è che è parecchio interessato alla Sun On Yee.",
        "PO": "Strasznie się napalił na Sun On Yee, to fakt.",
        "RU": "Он реально на Сун-Он-Йи зуб точит, будь уверен.",
        "SP": "Los Sun On Yee se la ponen bien dura, eso seguro."
    },
    "OLDSALTYCRAB.M_HGF_HCA.300.A": {
        "DE": "Soweit ich weiß, haben sie seine Leiche zerstückelt und in den Fleischwolf von Smiley Cat geworfen ... die stellen Katzenfutter her.",
        "EN": "The way I hear it, they chopped up the body and fed it into the grinders over at the Smiley Cat cat food plant.",
        "FR": "D'après ce que je sais, ils l'ont découpé et l'ont balancé dans la pâtée pour chats à l'usine Smiley Cat.",
        "IT": "A quanto ho sentito, hanno fatto a pezzi il corpo e l'hanno macinato, nella fabbrica di cibo per gatti di Smiley Cat.",
        "PO": "Podobno poćwiartowali mu ciało i przepuścili je przez maszynkę do mięsa w Radosnym Kocurze - fabryce karmy dla kotów.",
        "RU": "Насколько я слышал, его тело порубили и отправили в измельчитель на фабрике кошачьего корма Веселый Кот.",
        "SP": "Por lo que me han contado, lo despedazaron y lo echaron a las trituradoras de una fábrica de comida para gatos."
    },
    "OLDSALTYCRAB.M_HGF_HCA.301.A": {
        "DE": "Miau.",
        "EN": "Meow.",
        "FR": "Miaou.",
        "IT": "Miao.",
        "PO": "Miau.",
        "RU": "Мяу.",
        "SP": "Miau."
    },
    "OLDSALTYCRAB.M_HGF_HCA.302.A": {
        "DE": "Wenn man 'nen Kerl nicht ordentlich beerdigt, kehrt er sehr wahrscheinlich als Geist zurück. Und wenn du Katzenfutter aus ihm machst, kommt er garantiert wieder.",
        "EN": "You give a guy anything less than a proper burial, he's most likely coming back as a ghost. You turn him into cat food, it's pretty much guaranteed.",
        "FR": "Si t'enterres pas un mec comme il faut, tu dois t'attendre à voir son fantôme. Si t'en fais de la pâtée pour chats, alors là, c'est sûr qu'il revient.",
        "IT": "Se non fornisci una degna sepoltura a qualcuno, è probabile che ritorni come fantasma. Se lo trasformi in cibo per gatti, direi che è garantito.",
        "PO": "Jeśli nie wyprawisz komuś porządnego pogrzebu, zapewne wróci zza grobu jako duch. Jeśli przerobisz go na żarcie dla kotów, masz to praktycznie jak w banku.",
        "RU": "Не похоронишь парня как надо - скорее всего он вернется призраком. Сделаешь из него кошачий корм - будь уверен, что так и будет.",
        "SP": "Si a un muerto no se le entierra como es debido, es probable que vuelva como fantasma. Si lo conviertes en comida para gatos, es casi seguro."
    },
    "OLDSALTYCRAB.M_HGF_HCA.304.A": {
        "DE": "Ich schätze, den haben sie ihm da unten verpasst. Vielleicht ist er deshalb so angefressen.",
        "EN": "I guess once he got down there they changed his name. Maybe that's why he's so pissed off.",
        "FR": "Ils ont dû le rebaptiser quand il est arrivé en enfer. Ça doit être pour ça qu'il est aussi furax.",
        "IT": "Immagino che una volta giunto là gli abbiano cambiato nome. Forse è per questo che è incazzato.",
        "PO": "Chyba zmienili mu imię na dole. Może właśnie dlatego łazi taki wkurwiony.",
        "RU": "Я думаю, что как только он отправился туда, его стали звать иначе. Возможно, именно поэтому он так бесится.",
        "SP": "Supongo que se lo pusieron cuando bajó al infierno. Quizá por eso está tan cabreado."
    },
    "OLDSALTYCRAB.M_HGF_HCA.305.A": {
        "DE": "Eines solltest du wissen. Die Untoten bekämpft man am besten mit einem Schwert aus Pfirsichholz.",
        "EN": "One thing you ought to know. Best way to fight the undead is with a peachwood sword.",
        "FR": "Il faut que tu saches un truc. La meilleure arme contre les morts-vivants, c'est une épée en bois de pêcher.",
        "IT": "C'è una cosa che devi sapere: l'arma migliore contro un non-morto è una spada di legno di pesco.",
        "PO": "Warto wiedzieć jedną rzecz: najlepiej do walki z nieumarłymi nadaje się miecz z drewna brzoskwiniowego.",
        "RU": "Ты должен уяснить одну вещь. Лучшее оружие для драки с нежитью - деревянный меч.",
        "SP": "Deberías saber que lo mejor para luchar contra los no muertos es una espada de madera de Pernambuco."
    },
    "OLDSALTYCRAB.M_HGF_HCA.307.A": {
        "DE": "Nö. Aber die 18k vielleicht. Die haben aufgerüstet, bevor Smiley Cat sie erwischt hat. Halt also die Augen offen.",
        "EN": "Nope. But the 18k might. They were gearing up before Smiley Cat got to them. So keep an eye out for it.",
        "FR": "Moi, non. Mais les 18K, peut-être. Ils étaient en train de s'équiper quand Smiley Cat s'est pointé. Alors ouvre l'œil.",
        "IT": "No. Ma forse i 18k sì: si stavano preparando, prima dell'arrivo di Smiley Cat. Per cui, tieni gli occhi aperti.",
        "PO": "Nie, ale ci z 18K mogą. Szykowali się do walki, zanim dorwał ich Radosny Kocur. Po prostu o nim pamiętaj.",
        "RU": "Нет. Но у 18К может быть. Они собирали экипировку, перед тем как Веселый Кот добрался до них. Так что возьми это на заметку.",
        "SP": "No. Pero quizá los 18k tengan una. Se estaban equipando antes de que Gato Sonrisas los cazara. Así que abre bien los ojos."
    },
    "OLDSALTYCRAB.M_HGF_HCA.308.A": {
        "DE": "Arme Schweine. Es heißt, sie haben verzweifelt nach übersinnlichen Waffen gesucht. Tja, deinen Tee hatten sie nicht, wie's aussieht.",
        "EN": "Poor bastards. I hear they were looking for every supernatural weapon they could find. Looks like they didn't have your tea though.",
        "FR": "Il paraît que ces crétins cherchaient toutes les armes magiques qu'ils pouvaient trouver. Mais ils n'avaient pas ton thé spécial.",
        "IT": "Poveri bastardi. Ho sentito che cercavano ovunque armi sovrannaturali. Sembra che non avessero il tuo tè, però.",
        "PO": "Biedne dranie. Podobno szukali każdej nadprzyrodzonej broni, którą można było znaleźć. Ale twojej herbatki nie dorwali.",
        "RU": "Бедняги. Я слышал, они ищут хоть какое-нибудь волшебное оружие. У них все еще нет твоего чая.",
        "SP": "Pobres capullos. Creo que buscaban todo tipo de armas sobrenaturales. Pero parece que no tenían tu té."
    },
    "OLDSALTYCRAB.M_HGF_HCA.309.A": {
        "DE": "Ich will gar nicht dran denken, wie es wäre, diese Dinger ohne Tee zu bekämpfen.",
        "EN": "I hate to think what it'd be like fighting those things with no tea.",
        "FR": "J'ose même pas penser à ce que ça doit être de se battre contre ces choses sans thé magique.",
        "IT": "Combattere contro quelle cose senza tè dev'essere un incubo.",
        "PO": "Nie chcę nawet myśleć, jak by to było walczyć z tymi stworami bez herbatki.",
        "RU": "Не хочу и думать, каково было бы сражаться с этими тварями без чая.",
        "SP": "Odio pensar lo que sería combatir contra esas cosas sin el té."
    },
    "OLDSALTYCRAB.M_HGF_HCA.313.A": {
        "DE": "Ich hab keinen Tee getrunken. Und ohne Tee brauch' ich gegen diese untoten Typen gar nicht antreten.",
        "EN": "I didn't drink no tea. I can't do no kung fu on undead guys without no tea.",
        "FR": "J'ai pas bu de thé. Je peux pas faire du kung-fu avec des morts-vivants sans thé magique.",
        "IT": "Io non ho bevuto il tè. Non posso affrontare dei non-morti senza il tè.",
        "PO": "Nie piłem żadnej herbatki. Bez niej moje kung fu nie poradzi na żadnego ducha.",
        "RU": "Я не пил чай. Я не могу делать свое кунг фу без чая.",
        "SP": "Yo no he bebido ese té. Sin él, no puedo hacer Kung Fu contra los no muertos."
    },
    "OLDSALTYCRAB.M_HGF_HCA.314.A": {
        "DE": "Mach sie fertig, Wei.",
        "EN": "Take 'em out, Wei.",
        "FR": "Liquide-les, Wei.",
        "IT": "Distruggili, Wei.",
        "PO": "Rozwal ich, Wei.",
        "RU": "Разберись с ними, Вэй.",
        "SP": "Acaba con ellos, Wei."
    },
    "OLDSALTYCRAB.M_HGF_HCA.315.A": {
        "DE": "Das hätte ich nicht besser hingekriegt.",
        "EN": "Couldn't have done it better myself.",
        "FR": "J'aurais pas fait mieux.",
        "IT": "Non avrei saputo fare di meglio.",
        "PO": "Sam bym tego lepiej nie zrobił.",
        "RU": "Я бы не смог сделать лучше.",
        "SP": "No podría haberlo hecho mejor."
    },
    "OLDSALTYCRAB.M_HGF_HCA.316.A": {
        "DE": "Vorsicht vor diesem Kerl.",
        "EN": "Watch for that guy.",
        "FR": "Fais gaffe à ce type.",
        "IT": "Attento a quel tizio.",
        "PO": "Uważaj na tego typa.",
        "RU": "Погляди на этого парня.",
        "SP": "Cuidado con ese tipo."
    },
    "OLDSALTYCRAB.M_HGF_HCA.317.A": {
        "DE": "Früher hätte ich diese Burschen alle umgelegt.",
        "EN": "When I was younger I'd have killed these guys.",
        "FR": "Si j'étais plus jeune, je les aurais massacrés.",
        "IT": "Se fossi stato più giovane, li avrei sistemati io questi qui.",
        "PO": "Kiedy byłem młodszy, na pewno bym ich pozabijał.",
        "RU": "Когда я был моложе, я легко убивал таких.",
        "SP": "De joven yo habría matado a esos tipos."
    },
    "OLDSALTYCRAB.M_HGF_HCA.318.A": {
        "DE": "Greif ihre schwache Seite an.",
        "EN": "Go for their weak side.",
        "FR": "Vise leur point faible !",
        "IT": "Punta al lato debole.",
        "PO": "Wal ze słabszej strony.",
        "RU": "Используй их слабые места.",
        "SP": "Dales en su punto débil."
    },
    "OLDSALTYCRAB.M_HGF_HCA.319.A": {
        "DE": "Ich bin hinter dir, Junge.",
        "EN": "I'm right behind you, kid.",
        "FR": "Je suis avec toi, petit.",
        "IT": "Sono dietro di te, ragazzo.",
        "PO": "Jestem tuż za tobą, młody.",
        "RU": "Я за тобой.",
        "SP": "Te sigo, chaval."
    },
    "OLDSALTYCRAB.M_HGF_HCA.320.A": {
        "DE": "Streu Salz in seine Wunden. Yeah.",
        "EN": "Rub salt in those wounds. Yeah.",
        "FR": "Remets-en une couche. Ouais.",
        "IT": "Metti del sale su quelle ferite. Sì.",
        "PO": "Wetrzyj im w te rany trochę soli. O to chodzi!",
        "RU": "Подсыпь соли им на раны. Да.",
        "SP": "Echa sal a esas heridas. Así se hace."
    },
    "OLDSALTYCRAB.M_HGF_HCA.321.A": {
        "DE": "Such nach 'nem Schwert aus Pfirsichholz, Junge.",
        "EN": "Look for a peachwood sword, kid.",
        "FR": "Regarde s'il y a pas une épée en bois de pêcher.",
        "IT": "Cerca una spada in legno di pesco, ragazzo.",
        "PO": "Szukaj miecza z drewna brzoskwiniowego, mały.",
        "RU": "Ищи деревянный меч, малыш.",
        "SP": "Busca una espada de madera de Pernambuco, chico."
    },
    "OLDSALTYCRAB.M_HGF_HCA.322.A": {
        "DE": "Es muss hier irgendwo sein. Durchsuch die Leichen.",
        "EN": "It's gonna be around here somewhere. Check the bodies.",
        "FR": "Il doit bien y en avoir une quelque part. Fouille les cadavres.",
        "IT": "Dev'essere qui attorno. Controlla i cadaveri.",
        "PO": "Gdzieś tu powinien być. Przeszukaj ciała.",
        "RU": "Он должен быть где-то поблизости. Проверь тела.",
        "SP": "Tiene que estar por aquí, en alguna parte. Registra los cuerpos."
    },
    "SMILEYCAT.M_HGF_HCA.323.A": {
        "DE": "Du wirst hier sterben, Shen.",
        "EN": "You die here, Shen.",
        "FR": "Tu vas mourir ici, Shen.",
        "IT": "Stai per morire, Shen.",
        "PO": "Zdechniesz tu, Shen.",
        "RU": "Ты умрешь здесь, Шень.",
        "SP": "Morirás aquí, Shen."
    },
    "SMILEYCAT.M_HGF_HCA.324.A": {
        "DE": "Bald wird ganz Hongkong mir gehören! Dann werden wir sehen, wie dir Smiley Cat gefällt.",
        "EN": "Soon all of Hong Kong will be my slaves. We'll see how you like Smiley Cat then.",
        "FR": "Bientôt, tous les habitants de Hong Kong seront mes esclaves. Alors, on verra ce que tu penseras de Smiley Cat.",
        "IT": "Presto Hong Kong sarà in mano mia. Vedremo allora cosa ne penseranno di Smiley Cat.",
        "PO": "Wkrótce wszyscy w Hongkongu zostaną moimi niewolnikami. Zobaczymy, jak ci się wtedy będzie podobał Radosny Kocur.",
        "RU": "Скоро все в Гонконге станут моими рабами. Тогда поглядим, как тебе понравится Веселый Кот.",
        "SP": "Pronto todos en Hong Kong serán mis esclavos. A ver qué os parece entonces Gato Sonrisa."
    },
    "SMILEYCAT.M_HGF_HCA.325.A": {
        "DE": "Ich meine natürlich Big Scar Wu. Arschloch.",
        "EN": "I mean Big Scar Wu. Motherfucker.",
        "FR": "Euh... de Wu le Balafré. Sale enfoiré.",
        "IT": "Voglio dire di Cicatrice Wu. Stronzo.",
        "PO": "To znaczy Szrama Wu. Skurwielu.",
        "RU": "Я имею в виду Большой Шрам Ву, ублюдок.",
        "SP": "Quiero decir Cicatrizón Wu. Capullo."
    },
    "SMILEYCAT.M_HGF_HCA.326.A": {
        "DE": "Ich bin der König von Hongkong!",
        "EN": "I am the king of all Hong Kong.",
        "FR": "Je suis le roi de Hong Kong !",
        "IT": "Io sono il re di tutta Hong Kong.",
        "PO": "Jestem królem całego Hongkongu.",
        "RU": "Я король Гонконга.",
        "SP": "Soy el rey de todo Hong Kong."
    },
    "SMILEYCAT.M_HGF_HCA.327.A": {
        "DE": "Ich fürchte den Tod nicht.",
        "EN": "Death doesn't scare me.",
        "FR": "La mort ne me fait pas peur.",
        "IT": "La morte non mi spaventa.",
        "PO": "Śmierć mnie nie przeraża.",
        "RU": "Смерть меня не пугает.",
        "SP": "La muerte no me asusta."
    },
    "SMILEYCAT.M_HGF_HCA.328.A": {
        "DE": "Zu meinen Lebzeiten hätte ich dich getötet und gegessen.",
        "EN": "I'd have killed you and eaten you even when I was alive.",
        "FR": "Je t'aurais tué et mangé même quand j'étais vivant.",
        "IT": "Ti avrei ucciso e divorato anche quand'ero ancora in vita.",
        "PO": "Nawet kiedy żyłem, kazałbym cię zabić i bym cię zjadł.",
        "RU": "Я бы убил тебя и съел, даже когда я был жив.",
        "SP": "Te habría matado y comido incluso cuando estaba vivo."
    },
    "SMILEYCAT.M_HGF_HCA.329.A": {
        "DE": "Netter Versuch, Weichei.",
        "EN": "Nice try, pussy.",
        "FR": "Bien essayé, mauviette.",
        "IT": "Bel tentativo, idiota.",
        "PO": "Nieźle, ciotko.",
        "RU": "Хорошая попытка, киса.",
        "SP": "Buen intento, mariquita."
    },
    "SMILEYCAT.M_HGF_HCA.330.A": {
        "DE": "Ich werde dich ganz langsam töten.",
        "EN": "I'm going to kill you slowly.",
        "FR": "Je vais te crever à petit feu.",
        "IT": "Ti ucciderò lentamente.",
        "PO": "Zabiję cię. Powoli.",
        "RU": "Я буду убивать тебя медленно.",
        "SP": "Te voy a matar lentamente."
    },
    "SMILEYCAT.M_HGF_HCA.331.A": {
        "DE": "Ich werde es genießen, dich schreien zu hören!",
        "EN": "I'm going to enjoy hearing you scream.",
        "FR": "Je vais me régaler de tes hurlements.",
        "IT": "Sarà divertente sentirti urlare.",
        "PO": "Twoje wrzaski dostarczą mi wielkiej satysfakcji.",
        "RU": "Я буду наслаждаться твоими криками.",
        "SP": "Voy a disfrutar escuchándote gritar."
    },
    "SMILEYCAT.M_HGF_HCA.332.A": {
        "DE": "Ich habe schon ganz andere getötet.",
        "EN": "I've crushed better than you between my toes.",
        "FR": "J'en ai écrasé des plus coriaces avec le doigt.",
        "IT": "Ho schiacciato creature migliori di te sotto i miei piedi.",
        "PO": "Miażdżyłem między palcami od stóp już znacznie lepszych od ciebie.",
        "RU": "Я растирал в порошок и получше тебя.",
        "SP": "He pisoteado a tipos mejores que tú."
    },
    "SMILEYCAT.M_HGF_HCA.333.A": {
        "DE": "Du wirst schreiend sterben, Shen.",
        "EN": "You'll die screaming, Shen.",
        "FR": "Tu vas mourir en hurlant, Shen.",
        "IT": "Morirai urlando, Shen.",
        "PO": "Umrzesz wrzeszcząc, Shen.",
        "RU": "Ты умрешь здесь, Шень.",
        "SP": "Morirás chillando, Shen."
    },
    "SMILEYCAT.M_HGF_HCA.334.A": {
        "DE": "Es gibt keinen Ausweg für dich.",
        "EN": "There's no way out for you.",
        "FR": "Il n'y a plus d'issue pour toi.",
        "IT": "Non hai alcuna via di scampo.",
        "PO": "Nie ma dla ciebie ucieczki.",
        "RU": "У тебя больше нет выбора.",
        "SP": "No tienes escapatoria."
    },
    "SMILEYCAT.M_HGF_HCA.335.A": {
        "DE": "War das schon alles?",
        "EN": "That all you got?",
        "FR": "T'as rien de mieux ?",
        "IT": "Tutto qui?",
        "PO": "Na więcej cię nie stać?",
        "RU": "Это все, на что ты способен.",
        "SP": "¿Eso es todo lo que tienes?"
    },
    "SMILEYCAT.M_HGF_HCA.336.A": {
        "DE": "Ich lach mich tot.",
        "EN": "Don't make me laugh.",
        "FR": "Ne me fais pas rire.",
        "IT": "Non farmi ridere.",
        "PO": "Nie rozśmieszaj mnie.",
        "RU": "Не смеши меня.",
        "SP": "No me hagas reír."
    },
    "SMILEYCAT.M_HGF_HCA.337.A": {
        "DE": "Hätte ich gewusst, wie schwach du bist, wäre ich schon früher gekommen.",
        "EN": "If I'd have known you were so weak I'd have come earlier.",
        "FR": "Si j'avais si que tu étais aussi faible, je serais venu plus tôt.",
        "IT": "Se avessi saputo che eri così debole, sarei venuto prima.",
        "PO": "Gdybym wiedział, że jesteście tacy słabi, przybyłbym tu wcześniej.",
        "RU": "Если бы я знал, что ты настолько слаб, я бы появился раньше.",
        "SP": "De haber sabido que eras tan débil, habría venido antes."
    },
    "WEI.M_HGF_HCA.297.A": {
        "DE": "Mist. Sorry, dass ich an dir gezweifelt habe, Salty. Dieser Dämon meint es echt ernst.",
        "EN": "Damn. Sorry I doubted you, Salty. This demon really means business.",
        "FR": "Désolé de pas t'avoir cru, Vieux Crabe. Ce démon ne plaisante pas.",
        "IT": "Cazzo. Scusa se ho dubitato di te, Vecchio Granchio. Questo demone fa sul serio.",
        "PO": "Do diabła. Przepraszam, że w ciebie zwątpiłem, Krabie. Ten demon ma poważne zamiary.",
        "RU": "Проклятье. Прости, что побеспокоил, Соленый. Этот демон реально непрост.",
        "SP": "Maldición. Lamento haber dudado de ti, Cangrejo Salado. Este demonio es cosa seria."
    },
    "WEI.M_HGF_HCA.299.A": {
        "DE": "Weißt du warum?",
        "EN": "What's his story?",
        "FR": "C'est quoi son histoire ?",
        "IT": "Da dove è sbucato?",
        "PO": "O co z nim chodzi?",
        "RU": "Что с ним случилось?",
        "SP": "¿Cuál es su historia?"
    },
    "WEI.M_HGF_HCA.303.A": {
        "DE": "Und was ist mit seinem Spitznamen?",
        "EN": "So what's with the nickname?",
        "FR": "C'est de là que vient son surnom ?",
        "IT": "E il soprannome da dove arriva?",
        "PO": "To o co chodzi z tą ksywką?",
        "RU": "А что насчет клички?",
        "SP": "¿Y ese apodo?"
    },
    "WEI.M_HGF_HCA.306.A": {
        "DE": "Hast du eins?",
        "EN": "You got one?",
        "FR": "Tu en as une ?",
        "IT": "Ne hai una?",
        "PO": "Masz taki?",
        "RU": "У тебя не найдется такого?",
        "SP": "¿Tienes alguna?"
    },
    "WEI.M_HGF_HCA.310.A": {
        "DE": "Ah, Scheiße.",
        "EN": "Ah shit.",
        "FR": "Ah merde...",
        "IT": "Ah, merda.",
        "PO": "Cholera.",
        "RU": "Дерьмо.",
        "SP": "Ah, mierda."
    },
    "WEI.M_HGF_HCA.311.A": {
        "DE": "Da sind sie.",
        "EN": "There they are.",
        "FR": "Les voilà.",
        "IT": "Eccoli là.",
        "PO": "Są tu.",
        "RU": "Вон они.",
        "SP": "Ahí están."
    },
    "WEI.M_HGF_HCA.312.A": {
        "DE": "Kommst du?",
        "EN": "You coming?",
        "FR": "Tu viens ?",
        "IT": "Vieni anche tu?",
        "PO": "Idziesz?",
        "RU": "Присоединишься?",
        "SP": "¿Vienes?"
    }
}