{
    "CONROY.M_MB.519.A": {
        "DE": "Dogeyes hat zugeschlagen. Das ist die Revanche, ganz einfach.",
        "EN": "Dogeyes came after us. This is payback, plain and simple.",
        "FR": "Dogeyes nous a cherchés. C'est une vengeance, un point c'est tout.",
        "IT": "Dogeye è venuto a cercarci. Questa è una vendetta, pura e semplice.",
        "PO": "To Psiooki wziął się za nas. Teraz się po prostu mścimy.",
        "RU": "Псиный глаз пришел за нами. Это расплата. Все просто и ясно.",
        "SP": "Ojos de Perro vino a por nosotros. Esto es nuestra venganza."
    },
    "CONROY.M_MB.950.A": {
        "DE": "Hör zu, Duke. Dogeyes arbeitet vielleicht für Lee, aber Winston untersteht direkt Onkel Po. Und niemand verarscht den Vorsitzenden. Niemand.",
        "EN": "Look Duke, Dogeyes might work for Lee, but Winston answers direct to Uncle Po. And nobody is gonna fuck with the Chairman. Nobody.",
        "FR": "Écoute, Duke... Dogeyes bosse peut-être pour Lee, mais Winston prend ses ordres de l'Oncle Po. Et personne ira chercher des embrouilles au chef. Personne.",
        "IT": "Senti, Duke. Dogeye lavora per Lee, ma Winston risponde direttamente a Zio Po. E nessuno può scherzare con il presidente. Nessuno.",
        "PO": "Słuchaj, Duke, Psiooki może i pracuje dla Lee, ale Winston odpowiada bezpośrednio przed Wujkiem Po. Nikt nie odważy się zadrzeć z Głową Smoka. Nikt.",
        "RU": "Короче, Дюк, пускай Псиный глаз работает на Ли, но Уинстон подчиняется непосредственно Дядюшке По. А с Председателем лучше не связываться. Никому.",
        "SP": "Mira, Duke, puede que Ojos de Perro trabaje para Lee, pero Winston responde solo ante Tío Po. Y nadie va a joder al presidente. Nadie."
    },
    "DUKE.M_MB.518.A": {
        "DE": "Ich hab mich gefragt. Wieso schießen wir uns auf Dogeyes ein? Sollten wir nicht die 18k bekämpfen?",
        "EN": "I've been thinking. How come we're going after Dogeyes? Shouldn't we be fighting 18k?",
        "FR": "J'ai réfléchi. Pourquoi on s'en prend à Dogeyes ? On devrait pas se battre contre les 18K ?",
        "IT": "Stavo pensando: perché ce la prendiamo con Dogeye? Non dovremmo dare addosso ai 18k?",
        "PO": "(Tak się zastanawiam) - czemu wzięliśmy się za Psiookiego? Nie powinniśmy walczyć z 18K?",
        "RU": "Я вот тут думаю - а чего мы примотались к Псиному глазу? Нам разве не с 18К надо разбираться?",
        "SP": "Estaba pensando, ¿cómo es que vamos a por Ojos de Perro? ¿No deberíamos estar combatiendo a los 18k?"
    },
    "DUKE.M_MB.520.A": {
        "DE": "Was, wenn sich Dogeyes bei Big Smile Lee beschwert? Was, wenn er Mr. Tong auf uns hetzt?",
        "EN": "What if Dogeyes complains to Big Smile Lee? What if he sends Mr. Tong after us?",
        "FR": "Et si Dogeyes se plaint à Big Smile Lee ? S'il nous envoie M. Tong ?",
        "IT": "E se Dogeye va a piangere da Sorrisone Lee? Che facciamo se ci spedisce contro Mr. Tong?",
        "PO": "A jak Psiooki poskarży się Uśmiechniętemu Lee? A jak ten naśle na nas pana Tonga?",
        "RU": "А что если Псиный глаз настучит Весельчаку Ли? И он пошлет за нами мистера Туна?",
        "SP": "¿Y si Ojos de Perro se queja ante Sonrisas Lee? ¿Y si manda al Sr. Tong a por nosotros?"
    },
    "JACKIE.M_MB.544.A": {
        "DE": "Ja. Wichser.",
        "EN": "Yeah. Fuckers.",
        "FR": "C'est ça, enculés.",
        "IT": "Già. Stronzi.",
        "PO": "Tak. Złamasy.",
        "RU": "Угу. Ублюдки.",
        "SP": "Sí. Cabrones."
    },
    "JACKIE.M_MB.545.A": {
        "DE": "Denen hast du's gezeigt, Mann.",
        "EN": "Showed them, pok guy.",
        "FR": "On leur a montré à ces crevards !",
        "IT": "Che gli serva da lezione, coglione.",
        "PO": "Dostali za swoje, pok gai.",
        "RU": "Нормально мы отделали их.",
        "SP": "Les hemos dado una lección."
    },
    "M_MB_DOGEYESTHUG1.M_MB.540.A": {
        "DE": "Fick dich, Conroy.",
        "EN": "Fuck you, Conroy!",
        "FR": "Va te faire foutre, Conroy.",
        "IT": "Fanculo, Conroy.",
        "PO": "Pierdol się, Conroy.",
        "RU": "Иди на хер, Конрой.",
        "SP": "Que te den, Conroy."
    },
    "M_MB_DOGEYESTHUG2.M_MB.538.A": {
        "DE": "Hey, du hast nicht bezahlt! Wenn du anhältst, gibt's Prügel!",
        "EN": "Hey, you haven't paid! If you stop, we'll beat you!",
        "FR": "Hé, vous avez pas payé ! Si vous vous arrêtez, on vous tabasse !",
        "IT": "Ehi, non hai pagato! Se fermi qui, ti pestiamo!",
        "PO": "Ej, nie zapłaciliście! Jak się zatrzymacie, dostaniecie wpierdol!",
        "RU": "Эй, ты не заплатил! Если ты остановишься, мы тебя изобьем!",
        "SP": "Eh, ¡que no has pagado! ¡Si paras, te daremos una paliza!"
    },
    "M_MB_DOGEYESTHUG3.M_MB.542.A": {
        "DE": "Hol sie dir!",
        "EN": "Get them!",
        "FR": "Chopez-les !",
        "IT": "Prendiamoli!",
        "PO": "Na nich!",
        "RU": "Мочи их!",
        "SP": "¡A por ellos!"
    },
    "WEI.M_MB.530.A": {
        "DE": "Das ist jetzt unsere Haltestelle.",
        "EN": "This is our stop now.",
        "FR": "Cet arrêt est à nous maintenant.",
        "IT": "Questa ora è la nostra fermata.",
        "PO": "To teraz nasz przystanek.",
        "RU": "Здесь мы остановимся.",
        "SP": "Esta es nuestra parada."
    }
}