{
    "CONROY.M_MB.546.A": {
        "DE": "Okay. Mit deinen Fäusten kannst du umgehen, das muss ich dir lassen.",
        "EN": "Alright. You're good with your fists, I'll give you that.",
        "FR": "D'accord, t'es doué avec tes poings, je le reconnais.",
        "IT": "Bene. Ci sai fare con i pugni, te lo concedo.",
        "PO": "Dobra. Potrafisz się bić, muszę ci przyznać.",
        "RU": "Ну ладно. Кулаками ты махать умеешь, надо признать.",
        "SP": "Vale. Eres bueno con los puños, lo admito."
    },
    "CONROY.M_MB.548.A": {
        "DE": "Wir hatten vor einiger Zeit 'nen anderen Typen hier. Der war auch gut mit den Fäusten.",
        "EN": "Yeah, we had another guy with us a while back. He was good with his fists too.",
        "FR": "Tu sais, on avait un autre gars avec nous avant. Il était habile de ses poings, lui aussi.",
        "IT": "Avevamo un altro tizio con noi, un po' di tempo fa. Anche lui era in gamba con i pugni.",
        "PO": "Mieliśmy jakiś czas temu jednego gościa. Też potrafił się bić.",
        "RU": "У нас недавно был один такой. Дрался неплохо, вот примерно как ты.",
        "SP": "Hace tiempo teníamos a uno que también peleaba bien."
    },
    "CONROY.M_MB.553.A": {
        "DE": "Hat sich rausgestellt, dass er 'n Cop war. Deshalb konnte er niemanden umlegen, verstehst du?",
        "EN": "Turned out he was a cop. That's why he couldn't kill anyone, see?",
        "FR": "On a découvert que c'était un flic. C'est pour ça qu'il pouvait tuer personne, tu vois ?",
        "IT": "Solo che era uno sbirro. Per quello non poteva uccidere nessuno, sai?",
        "PO": "Okazało się, że to glina. Dlatego nie mógł nikogo zabić, jarzysz?",
        "RU": "Только вот вскрылось, что он был копом. Поэтому-то он никого убить и не смог. Смекаешь?",
        "SP": "Resulta que era una poli. Por eso no podía matar a nadie."
    },
    "CONROY.M_MB.554.A": {
        "DE": "Seitdem wissen wir, wie man 'ne Ratte aufspürt.",
        "EN": "So now we know how to spot a rat.",
        "FR": "Alors maintenant, on sait repérer les cafards.",
        "IT": "Per cui ora sappiamo come beccare gli infiltrati.",
        "PO": "Więc teraz wiemy, jak wyczaić kapusia.",
        "RU": "Так что теперь мы знаем, как распознать крысу.",
        "SP": "Ahora sabemos cómo descubrir a un topo."
    },
    "CONROY.M_MB.556.A": {
        "DE": "Kam aus dem Nichts. Gute Story. Hat nicht viel geredet.",
        "EN": "Came out of nowhere. Good story. Didn't talk much.",
        "FR": "Il est sorti de nulle part. Avec une bonne histoire. Le genre pas bavard.",
        "IT": "È sbucato dal nulla. Con una storia credibile. E parlava poco.",
        "PO": "Pojawił się znikąd. Miał dobrą historyjkę. Mało gadał.",
        "RU": "Тоже всплыл непонятно откуда. Легенда у него была неплохая. Много не болтал.",
        "SP": "Apareció de repente. Tenía una buena historia. No hablaba mucho."
    },
    "CONROY.M_MB.559.A": {
        "DE": "Du weißt, was mit Verrätern passiert, oder? Wenn Tong mit ihnen fertig ist, begräbt er sie lebend.",
        "EN": "You know what they do to traitors, right? When Tong is done with them, he buries them alive.",
        "FR": "Tu sais ce qu'ils font aux traîtres, hein ? Quand Tong en a fini avec eux, on les enterre vivants.",
        "IT": "Lo sai che cosa fanno ai traditori, vero? Quando Tong ha finito, vengono sepolti vivi.",
        "PO": "Wiesz, co się robi ze zdrajcami, nie? Jak już Tong z nimi skończy, grzebie ich żywcem.",
        "RU": "Знаешь, что они делают с предателями? Мистер Тут, когда закончит, закапывает их заживо.",
        "SP": "Sabes lo que hacen con los traidores, ¿no? Cuando Tong acaba con ellos, los entierra vivos."
    },
    "CONROY.M_MB.562.A": {
        "DE": "Begraben und vergessen. Niemand, der kommt, um dich zu retten.",
        "EN": "Six feet under. Nobody coming for you.",
        "FR": "Six pieds sous terre. Et personne vient te chercher.",
        "IT": "Due metri sotto terra. Senza nessuno ad aiutarti.",
        "PO": "Dwa metry pod ziemią. Nikt nie przyjdzie z pomocą.",
        "RU": "И никто не узнает, где твоя могила. Никто не придет.",
        "SP": "Dos metros bajo tierra. Nadie viene a salvarte."
    },
    "CONROY.M_MB.563.A": {
        "DE": "Manchmal denke ich immer noch an das arme Schwein.",
        "EN": "I still think about that poor fucker sometimes.",
        "FR": "Des fois, je repense à ce pauvre con.",
        "IT": "A volte penso ancora a quel povero bastardo.",
        "PO": "Czasem jeszcze myślę o tym biedaku.",
        "RU": "Я до сих пор иногда вспоминаю этого беднягу.",
        "SP": "A veces me acuerdo de aquel pobre capullo."
    },
    "CONROY.M_MB.698.A": {
        "DE": "Nein, nein. Du bleibst hier. Ich erledige das.",
        "EN": "No, no, no. You stay here. I'll deal with this.",
        "FR": "Non, non... toi, tu restes ici. Je vais m'en occuper.",
        "IT": "No, no, no. Stai qui, me ne occupo io.",
        "PO": "Nie, nie… Ty tu zostań. Ja to załatwię.",
        "RU": "Нет, нет... Оставайся здесь. Я разберусь.",
        "SP": "No, no... Tú quédate aquí. Yo me ocuparé de esto."
    },
    "CONROY.M_MB.699.A": {
        "DE": "Ich zeig dir, wie ein echter Mann das macht.",
        "EN": "Watch how a real man does it.",
        "FR": "Regarde comment font les vrais durs.",
        "IT": "Guarda come agisce un vero uomo.",
        "PO": "Popatrz, jak to robi prawdziwy mężczyzna.",
        "RU": "Посмотри, как это делают настоящие мужики.",
        "SP": "Mira cómo lo hace un hombre de verdad."
    },
    "CONROY.M_MB.951.A": {
        "DE": "Du erinnerst mich an ihn. Sehr sogar.",
        "EN": "You remind me of him. A lot.",
        "FR": "Tu me fais vachement penser à lui.",
        "IT": "Mi ricordi lui. Un sacco.",
        "PO": "Bardzo mi go przypominasz.",
        "RU": "Ты похож на него. Сильно.",
        "SP": "Me recuerdas a él. Mucho."
    },
    "CONROY.M_MB.999.A": {
        "DE": "Wei! Schnapp dir lieber die!",
        "EN": "Wei! You better get them!",
        "FR": "Wei ! Il faut que tu les chopes !",
        "IT": "Wei! Meglio che ti dai una mossa!",
        "PO": "Wei! Bierz ich!",
        "RU": "Вэй! С ними лучше разобраться!",
        "SP": "¡Wei! ¡A por ellos!"
    },
    "WEI.M_MB.547.A": {
        "DE": "Danke.",
        "EN": "Thanks.",
        "FR": "Merci.",
        "IT": "Grazie.",
        "PO": "Dzięki.",
        "RU": "Спасибо.",
        "SP": "Gracias."
    },
    "WEI.M_MB.551.A": {
        "DE": "Du redest ziemlich viel, weißt du.",
        "EN": "You talk a lot, you know that.",
        "FR": "Tu sais, tu parles beaucoup.",
        "IT": "Sai una cosa? Parli un sacco.",
        "PO": "Strasznie dużo gadasz, wiesz?",
        "RU": "Говоришь ты больно много, вот что.",
        "SP": "Hablas demasiado, ¿sabes?"
    },
    "WEI.M_MB.561.A": {
        "DE": "Leck mich, Conroy.",
        "EN": "Hey. Fuck you, Conroy.",
        "FR": "Tu me fais chier, Conroy.",
        "IT": "Ehi, Conroy, vai al diavolo.",
        "PO": "Pierdol się, Conroy.",
        "RU": "Да пошел ты, Конрой.",
        "SP": "Eh, que te den, Conroy."
    },
    "WEI.M_MB.566.A": {
        "DE": "Gehen wir.",
        "EN": "Let's go.",
        "FR": "En route.",
        "IT": "Andiamo.",
        "PO": "Chodźmy.",
        "RU": "Пошли.",
        "SP": "Vamos."
    },
    "WEI.M_MB.580.A": {
        "DE": "Arschloch.",
        "EN": "Son of a bitch.",
        "FR": "Enfoiré.",
        "IT": "Figlio di puttana.",
        "PO": "Sukinsyn.",
        "RU": "Сукин сын.",
        "SP": "Hijo de puta."
    }
}