{
    "KENNY.DISMISS.001.E": {
        "DE": "Sie verschwenden meine Zeit.",
        "EN": "You're wasting my time.",
        "FR": "Vous me faites perdre mon temps.",
        "IT": "Mi stai facendo perdere tempo.",
        "PO": "Marnujesz mój czas.",
        "RU": "У меня очень мало времени.",
        "SP": "Me haces perder el tiempo."
    },
    "M_MB_RIVALDRIVER.M_MB.582.A": {
        "DE": "Bist du high? Ich hab Dogeyes schon bezahlt.",
        "EN": "Are you stoned? I already paid Dogeyes.",
        "FR": "T'as fumé ou quoi ? J'ai déjà payé Dogeyes.",
        "IT": "Ma sei matto? Io pago già Dogeye.",
        "PO": "Naćpałeś się? Już zapłaciłem Psiookiemu.",
        "RU": "Ты обдолбался, что ли? Я уже заплатил Псиному глазу.",
        "SP": "¿Estás drogado? Ya le he pagado a Ojos de Perro."
    },
    "M_MB_RIVALDRIVER.M_MB.584.A": {
        "DE": "Winston? Ich kenne keinen Winston.",
        "EN": "Winston? I don't know no Winston.",
        "FR": "Winston ? Je connais pas de Winston.",
        "IT": "Winston? Non conosco nessun Winston.",
        "PO": "Winstona? Nie znam żadnego Winstona.",
        "RU": "Уинстону? Не знаю никакого Уинстона.",
        "SP": "¿Winston? No conozco a ningún Winston."
    },
    "M_MB_RIVALDRIVER.M_MB.593.A": {
        "DE": "Wenn du mein Geld willst, rede mit Dogeyes.",
        "EN": "You want my money, go ask Dogeyes for it.",
        "FR": "Si tu veux mon fric, va le demander à Dogeyes.",
        "IT": "Se vuoi dei soldi, vai a chiederli a Dogeye.",
        "PO": "Jak chcesz moją forsę, idź po nią do Psiookiego.",
        "RU": "Хочешь взять мои деньги - потолкуй об этом с Псиным глазом.",
        "SP": "Si quieres mi dinero, ve a pedírselo a Ojos de Perro."
    },
    "M_MB_RIVALDRIVER.M_MB.602.A": {
        "DE": "Okay, okay. Ist ja gut.",
        "EN": "Okay, okay. I'm going.",
        "FR": "D'accord, d'accord, je m'en vais.",
        "IT": "OK, OK. Me ne vado.",
        "PO": "Dobra, dobra. Idę sobie.",
        "RU": "Ладно, ладно. Я ухожу.",
        "SP": "Vale, vale. Me voy."
    },
    "M_MB_RIVALDRIVER.M_MB.606.A": {
        "DE": "Okay! Okay.",
        "EN": "Okay! Okay.",
        "FR": "D'accord, d'accord !",
        "IT": "OK! OK.",
        "PO": "Dobrze! Dobrze.",
        "RU": "Ладно, ладно!",
        "SP": "¡Vale! Vale."
    },
    "M_MB_RIVALDRIVER.M_MB.951.A": {
        "DE": "Ich fahr immer noch besser als du. Ich fahr meine Route zu Ende, während du noch in der Nase bohrst.",
        "EN": "I still drive better than you. I finish my route before you finish picking your nose.",
        "FR": "Je conduirai toujours mieux que toi. J'aurai bouclé mon circuit avant que t'aies fini de te curer le nez.",
        "IT": "Guiderei sempre meglio di te. Finirò il mio percorso prima che tu riesca a trovarti il naso.",
        "PO": "I tak bym jeździł lepiej od ciebie. Przejechałbym trasę, zanim byś skończył dłubać w nosie.",
        "RU": "Я вожу лучше тебя.  Я закончу свой маршрут, пока ты еще в носу ковыряться будешь.",
        "SP": "Conduzco mejor que tú. Yo acabo mi ruta antes de que tú acabes de sacarte los mocos."
    },
    "M_MB_RIVALDRIVER.M_MB.952.A": {
        "DE": "Heuert Winston jetzt schon Bauern von jenseits der Grenze an? Hast du noch nie 'n Auto gesehen? Geh zurück zu deinem Esel, bevor du dir wehtust.",
        "EN": "Winston must be recruiting dumbass peasants from across the border. You never seen a car before? Go back to your mule before you get hurt.",
        "FR": "Winston doit recruter des péquenauds de l'autre côté de la frontière. T'as déjà vu une voiture ? Va reprendre ton mulet avant de te faire mal.",
        "IT": "Sembra che Winston ora assoldi coglioni appena arrivati da oltre frontiera. Non hai mai visto un'auto? Torna dal tuo mulo, prima di farti male.",
        "PO": "Winston rekrutuje chyba półgłówków z jakiejś wsi po drugiej stronie granicy. Widziałeś ty kiedy samochód na oczy? Wracaj do swoich mułów, zanim ci gębę przestawię.",
        "RU": "Вижу, Уинстон набирает одну забугорную деревенщину. Ты что, машины не видел? Пересаживайся на осла, пока чего не вышло.",
        "SP": "Winston debe de estar reclutando campesinos estúpidos del continente. ¿Nunca has visto un coche antes? Vuelve con tu mula antes de que te hagas daño."
    },
    "M_MB_RIVALDRIVER.M_MB.953.A": {
        "DE": "Die ganze Welt lacht über die Water Street Boys.",
        "EN": "Everybody laugh but you Water Street Boys.",
        "FR": "Tout le monde se fout des Waterstreet Boys.",
        "IT": "Ridono tutti a parte voi di Water Street.",
        "PO": "Każdy się śmieje, poza Chłopcami z Water Street.",
        "RU": "Я люблю посмеяться. Все любят, кроме вас...",
        "SP": "Todos se ríen menos los Waterstreet."
    },
    "M_MB_RIVALDRIVER.M_MB.954.A": {
        "DE": "Wenn du dich mit mir anlegst, macht Dogeyes Hackfleisch aus dir!",
        "EN": "You mess with me and Dogeyes is going to cut you into little pieces!",
        "FR": "Si tu m'emmerdes, Dogeyes va te découper en petits morceaux !",
        "IT": "Mettiti contro di me e Dogeye ti ridurrà in tanti piccoli brandelli!",
        "PO": "Podskocz mi, to Psiooki potnie cię na plasterki!",
        "RU": "Не стоит со мной связываться, иначе Псиный глаз тебя на кусочки порежет!",
        "SP": "¡Si te metes conmigo, Ojos de Perro te va a cortar en pedazos!"
    },
    "M_MB_RIVALDRIVER.M_MB.955.A": {
        "DE": "Ich zahl nicht zweimal für dieselbe Straße.",
        "EN": "I don't pay twice for the same road.",
        "FR": "Je paye pas deux fois pour le même circuit.",
        "IT": "Non pago due volte per lo stesso percorso.",
        "PO": "Nie zamierzam dwa razy płacić za jedną trasę.",
        "RU": "Стану я два раза платить за одну дорогу...",
        "SP": "No pago dos veces por la misma carretera."
    },
    "M_MB_RIVALDRIVER.M_MB.957.A": {
        "DE": "Von mir kriegst du nichts. Ich fahr meine Route.",
        "EN": "I don't pay you. I drive my route!",
        "FR": "Je paierai rien du tout. Je fais mon circuit !",
        "IT": "Io non ti pago. Vado dove mi pare!",
        "PO": "Nie będę ci płacić. Sam robię swoje trasy!",
        "RU": "Я не буду тебе платить. Я по своему маршруту еду!",
        "SP": "No te pago. ¡Tengo mi ruta!"
    },
    "WEI.COMBAT_PRE_POSTURE.001.F": {
        "DE": "Das wirst du bereuen!",
        "EN": "You're gonna regret this!",
        "FR": "Tu vas le regretter !",
        "IT": "Te ne pentirai!",
        "PO": "Pożałujesz tego!",
        "RU": "Ты об этом пожалеешь!",
        "SP": "¡Lamentarás esto!"
    },
    "WEI.M_MB.111.A": {
        "DE": "Es gibt ein kleines Problem mit deinem Bus. Wir müssen ihn austauschen.",
        "EN": "There's a slight problem with your bus, so we're doing a change.",
        "FR": "Il y a un petit problème avec le bus, alors on va faire un changement.",
        "IT": "C'è un problemino con il vostro autobus, c'è un cambio di programma.",
        "PO": "Pojawił się drobny problem z autobusem, więc robimy zmianę.",
        "RU": "С твоим автобусом небольшая проблема, так что мы поменяемся.",
        "SP": "Hay un problemita con el autobús, así que vamos a hacer un cambio."
    },
    "WEI.M_MB.581.A": {
        "DE": "Hey du. Wenn du diese Route willst, musst du dafür bezahlen.",
        "EN": "Hey you. You want this route, you gotta pay for it.",
        "FR": "Hé, si tu veux cet itinéraire, il va falloir payer.",
        "IT": "Ehi tu. Se vuoi questo percorso, devi pagare per averlo.",
        "PO": "Ej, ty. Chcesz jeździć na tej trasie, to musisz zapłacić.",
        "RU": "Слышь, ты. Если хочешь этот маршрут, придется заплатить.",
        "SP": "Eh, tú. Si quieres esta ruta, tendrás que pagar."
    },
    "WEI.M_MB.585.A": {
        "DE": "Fahr ran, und ich erzähl dir von ihm.",
        "EN": "Pull over and I'll tell you about him.",
        "FR": "Gare-toi, je vais te parler de lui.",
        "IT": "Accosta e ti dirò tutto di lui.",
        "PO": "Zatrzymaj się, to ci o nim opowiem.",
        "RU": "А ты съедь на обочину, и я тебе про него расскажу.",
        "SP": "Para y te hablaré de él."
    },
    "WEI.M_MB.587.A": {
        "DE": "Wie wär's, wenn ich dir die Beine breche? Mal sehen, wie du dann fährst, huh?",
        "EN": "How about I break your legs and we see how you drive then, huh?",
        "FR": "Tu veux que je te casse les jambes pour voir comment tu conduis après ?",
        "IT": "Che ne dici se ti spezzo le gambe e poi vediamo come riesci a guidare?",
        "PO": "A może połamię ci giry i wtedy zobaczymy, jak będziesz jechał?",
        "RU": "Может, тебе ноги сломать? Посмотрим, как ты тогда сможешь водить машину.",
        "SP": "¿Y si te rompo las piernas, a ver cómo conduces así?"
    },
    "WEI.M_MB.590.A": {
        "DE": "Heh. Willst du Krankenhauskomiker werden, Kumpel?",
        "EN": "Heh. You gonna do comedy from your hospital bed, pal?",
        "FR": "Dis, tu feras encore le comique sur ton lit d'hôpital ?",
        "IT": "Eh. Farai ancora lo spiritoso nel tuo letto d'ospedale, amico?",
        "PO": "He. Będziesz dawał występy z łóżka szpitalnego, komiku?",
        "RU": "Когда ты окажешься на больничной койке, посмотрим, как ты будешь ломать комедию.",
        "SP": "Je. ¿Vas a hacer comedia desde el hospital, colega?"
    },
    "WEI.M_MB.594.A": {
        "DE": "Hey! Hör mal, das ist meine Route. Du willst auf 'ner Route von Dogeyes fahren? Dann fahr gefälligst auf einer, die ihm auch gehört.",
        "EN": "Hey! Listen, this route is mine. You wanna drive a Dogeyes route? Move to one he actually owns.",
        "FR": "Écoute-moi bien : cet itinéraire est à moi. Si tu veux rouler pour Dogeyes, va faire ça sur un qui est à lui.",
        "IT": "Ehi! Ascolta, questo percorso è mio. Vuoi guidare su un percorso di Dogeye? Vai su uno dei suoi.",
        "PO": "Ej! Posłuchaj, ta trasa jest moja. Jak chcesz wziąć trasę Psiookiego, to zacznij od takiej, którą się w ogóle zajmuje.",
        "RU": "Эй! Слушай, маршрут мой. Хочешь захватить маршрут Псиного глаза? Езжай по тому, который принадлежит ему.",
        "SP": "¡Eh! Escucha. Esta ruta es mía. ¿Quieres hacer una ruta de Ojos de Perro? Pues haz una suya."
    },
    "WEI.M_MB.596.A": {
        "DE": "Heh. Weißt du was? Du spielst mit deinem Leben.",
        "EN": "Heh. You know what? You're taking your life in your hands.",
        "FR": "Hé, tu sais quoi ? Tu tiens ta vie entre les mains.",
        "IT": "Eh. Sai una cosa? La tua vita è nelle tue mani.",
        "PO": "He. Wiesz co? Bierzesz swoje życie we własne ręce.",
        "RU": "Чувак, ты точно тупой. Объясняю последний раз - все в твоих руках.",
        "SP": "Je. ¿Sabes qué? Te estás jugando la vida."
    },
    "WEI.M_MB.605.A": {
        "DE": "Sieh zu, dass du Land gewinnst. Ich übernehm deine Passagiere.",
        "EN": "Get outta here. I'm taking your passengers.",
        "FR": "Dégage de là. Je prends tes passagers.",
        "IT": "Vattene da qui. I tuoi passeggeri li prendo io.",
        "PO": "Wynocha. Zabieram twoich pasażerów.",
        "RU": "Вали отсюда. Твоих пассажиров я возьму.",
        "SP": "Largo de aquí. Me llevo a tus pasajeros."
    },
    "WEI.M_MB.950.A": {
        "DE": "Die hier gehört jetzt Winston.",
        "EN": "It belongs to Winston now.",
        "FR": "C'est l'itinéraire de Winston, maintenant.",
        "IT": "Ora appartiene a Winston.",
        "PO": "Teraz należy do Winstona.",
        "RU": "Этот теперь принадлежит Уинстону.",
        "SP": "Ahora pertenece a Winston."
    },
    "WEI.M_MB.956.A": {
        "DE": "Dafür bezahlst du, Witzbold.",
        "EN": "You're gonna pay, funny guy.",
        "FR": "Tu vas payer, le rigolo.",
        "IT": "Pagherai, spiritosone.",
        "PO": "Zapłacisz, dowcipnisiu.",
        "RU": "Ты заплатишь, юморист.",
        "SP": "Vas a pagar, graciosillo."
    }
}