{
    "RICKY.M_MCR.502.A": {
        "DE": "Scheiße, Wei. Wie sieht's aus bei dir?",
        "EN": "Shit, Wei. How you holding up?",
        "FR": "Merde, Wei. Comment ça se passe ?",
        "IT": "Merda, Wei. Come te la passi?",
        "PO": "Cholera, Wei. Jak się trzymasz?",
        "RU": "Здорово, Вэй. Ты там как?",
        "SP": "Mierda, Wei. ¿Cómo vas?"
    },
    "RICKY.M_MCR.506.A": {
        "DE": "Ich schätze, du weißt, was du tust.",
        "EN": "I guess you know what you're doing.",
        "FR": "J'espère que tu sais ce que tu fais.",
        "IT": "Immagino tu sappia quello che stai facendo.",
        "PO": "No to chyba wiesz, co robisz.",
        "RU": "Ну гляди. Надеюсь, ты знаешь, что делаешь.",
        "SP": "Supongo que sabes lo que haces."
    },
    "RICKY.M_MCR.880.A": {
        "DE": "Johnny Ratface? Mann ..., halt dich bloß fern von diesem Irren.",
        "EN": "Johnny Ratface?  Man... stay away from that lunatic.",
        "FR": "Johnny Face de Rat ? Tu ferais mieux d'éviter ce taré.",
        "IT": "Johnny Ratface? Amico... stai alla larga da quel matto.",
        "PO": "Johnny'ego Szczurka? Trzymaj się z dala od tego szaleńca.",
        "RU": "Крысы Джонни? Чувак, ты бы подальше держался от этого психа.",
        "SP": "¿Johnny Cara rata? Tío, no te acerques a ese lunático."
    },
    "RICKY.M_MCR.881.A": {
        "DE": "Wenn du dem 'nen Job gibst, kannst du dein Gewissen danach dampfstrahlen. Verstehst du, was ich meine?",
        "EN": "You give him a job, you're gonna have to steam clean your conscience when he's done, know what I mean?",
        "FR": "Si tu lui confies un job, il faudra te faire nettoyer la conscience à sec quand il aura fini, tu me suis ?",
        "IT": "Se gli affidi un incarico, alla fine la tua coscienza avrà parecchi problemi. Capisci che intendo dire?",
        "PO": "Jak dasz mu robotę, to będziesz musiał oddać sumienie do pralni, kiedy skończy, rozumiesz?",
        "RU": "Дашь ему работу - потом до смерти добела не отмоешься. Понимаешь меня?",
        "SP": "Si le das trabajo, vas a tener que limpiar tu conciencia cuando haya terminado, ¿sabes a qué me refiero?"
    },
    "WEI.M_MCR.501.A": {
        "DE": "Ricky. Hier ist Wei.",
        "EN": "Ricky. It's Wei.",
        "FR": "Ricky, c'est Wei.",
        "IT": "Ricky. Sono Wei.",
        "PO": "Ricky. Tu Wei.",
        "RU": "Рикки? Это Вэй.",
        "SP": "Ricky. Soy Wei."
    },
    "WEI.M_MCR.503.A": {
        "DE": "Ich muss ein paar lose Enden kappen. Dazu brauch ich aber 'nen Außenstehenden. Hast du die Nummer von Johnny Ratface?",
        "EN": "I got a lot of loose ends to clean up. I need an outsider for a couple things. You got Johnny Ratface's number?",
        "FR": "J'ai quelques problèmes à régler. J'ai besoin de quelqu'un d'extérieur. Tu as le numéro de Johnny Face de Rat ?",
        "IT": "Ho parecchie faccende da sistemare e ho bisogno di un esterno per un paio di lavoretti. Hai il numero di Johnny Ratface?",
        "PO": "Mam parę spraw do dokończenia. Potrzebuję kogoś z zewnątrz. Masz numer Johnny'ego Szczurka?",
        "RU": "Мне нужно кое-какие делишки закруглить. Для этого мне нужен сторонний человек. У тебя есть номер Крысы Джонни?",
        "SP": "Tengo muchos cabos sueltos que atar. Necesito a alguien de fuera para un par de cosas. ¿Tienes el número de Johnny Cara rata?"
    },
    "WEI.M_MCR.505.A": {
        "DE": "Ich weiß über ihn Bescheid. Er ist mein Mann.",
        "EN": "I know all about him. He's my man.",
        "FR": "Je sais tout de lui. C'est mon homme.",
        "IT": "So tutto di lui. È l'uomo che fa per me.",
        "PO": "Wiem, jaki jest. Znamy się.",
        "RU": "Да я его знаю как облупленного. Это мой человек.",
        "SP": "Lo sé todo de él. Él es mi hombre."
    }
}