{
    "JOHNNY.M_MCR.027.A": {
        "DE": "Wer zum Teufel sind Sie?",
        "EN": "Who the hell are you?",
        "FR": "Putain, mais t'es qui, toi ?",
        "IT": "Chi diavolo sei?",
        "PO": "Coś ty za jeden?",
        "RU": "Ты кто такой вообще?",
        "SP": "¿Quién diablos eres?"
    },
    "JOHNNY.M_MCR.030.A": {
        "DE": "Beschützen Sie mich! Der Kerl ist verrückt!",
        "EN": "Protect me! This guy's a psycho!",
        "FR": "Protège-moi ! Ce type est malade !",
        "IT": "Aiuto! Questo tizio è pazzo!",
        "PO": "Obroń mnie! To psychol!",
        "RU": "Спасите меня! Этот парень конченный псих!",
        "SP": "¡Protégeme! ¡Este tipo está loco!"
    },
    "JOHNNY.M_MCR.031.A": {
        "DE": "Hilfe! Erschießt ihn!",
        "EN": "Help me! Shoot him!",
        "FR": "Aide-moi ! Bute-le !",
        "IT": "Aiuto! Sparagli!",
        "PO": "Pomóż mi! Zastrzel go!",
        "RU": "На помощь! Застрелите его!",
        "SP": "¡Ayúdame! ¡Dispárale!"
    },
    "JOHNNY.M_MCR.727.A": {
        "DE": "Thai-Mädchen sind die besten. Beschweren sich nicht ständig.",
        "EN": "Thai girls are best. They don't complain so much.",
        "FR": "Le mieux, c'est les Thaïlandaises. Elles se plaignent jamais.",
        "IT": "Le ragazze thailandesi sono le migliori, non si lamentano mai.",
        "PO": "Tajki są najlepsze. Nie narzekają za dużo.",
        "RU": "Тайки лучше всех. Они особо не ноют и не жалуются.",
        "SP": "Las tailandesas son las mejores. No se quejan tanto."
    },
    "JOHNNY.M_MCR.729.A": {
        "DE": "Ich weiß nicht. Vielleicht beschweren sie sich ja. Spreche ich etwa Thai, oder was?",
        "EN": "I don't know. Maybe they do. I don't speak Thai now do I?",
        "FR": "Enfin, peut-être que si. Je parle pas thaïlandais, hein ?",
        "IT": "O forse sì. In fondo io non parlo il thailandese.",
        "PO": "Nie wiem. Może i narzekają. W końcu nie znam tajskiego.",
        "RU": "Не знаю. Может быть. Я же ведь по-тайски не говорю?",
        "SP": "No sé. Puede que lo hagan. Que no sé tailandés..."
    },
    "JOHNNY.M_MCR.730.A": {
        "DE": "Aber solange die Kunden sie auch nicht verstehen, wen interessiert's?",
        "EN": "Long as the customers don't either, who gives a shit?",
        "FR": "Tant que c'est pareil pour les clients, on s'en tape !",
        "IT": "Chi se ne frega? Basta che non lo parlino neanche i clienti?",
        "PO": "Dopóki klienci nie narzekają, kogo to obchodzi?",
        "RU": "И если и клиенты тоже не говорят - кому не насрать?",
        "SP": "Mientras los clientes tampoco lo sepan, ¿qué más da?"
    },
    "JOHNNY.M_MCR.731.A": {
        "DE": "Außerdem sind sie nicht zum Reden hier.",
        "EN": "Talking isn't a big part of their job description.",
        "FR": "Elles sont pas payées pour parler, de toute façon.",
        "IT": "In fondo non è che debbano parlare.",
        "PO": "Rozmowa nie jest ważnym elementem ich obowiązków.",
        "RU": "Разговоры разговаривать в их работе далеко не самое главное.",
        "SP": "Hablar no es un requisito en este tipo de trabajo."
    },
    "JOHNNY.M_MCR.733.A": {
        "DE": "Je jünger, desto besser. Aber nicht unter, sagen wir, 13. Das ist irgendwie gruselig.",
        "EN": "Younger is better. But nothing under, say... 13. That's just creepy.",
        "FR": "Plus c'est jeune, mieux c'est. Mais pas en dessous de... 13 ans. C'est trop glauque.",
        "IT": "Più giovani sono, meglio è. Ma niente sotto i 13 anni. Farebbe schifo.",
        "PO": "Im młodsze, tym lepsze. Ale nic poniżej 13, powiedzmy. To już by było obrzydliwe.",
        "RU": "Чем моложе, тем лучше. Но не моложе хотя бы 13-ти. Это уж совсем край.",
        "SP": "Cuanto más jóvenes, mejor. No bajan de 13. Eso ya es degenerado."
    },
    "JOHNNY.M_MCR.735.A": {
        "DE": "Ist das Risiko nicht wert. Jedenfalls nicht hier draußen. Warum, hast du 'ne entsprechende Quelle?",
        "EN": "Not worth the risk. Not out here in the open, anyway. Why, you got a pipeline to some young ones?",
        "FR": "Ça vaut pas le coup. Pas ici, en tout cas. Pourquoi, t'as un tuyau pour des petites jeunes ?",
        "IT": "Non ne vale la pena. Non così allo scoperto, almeno. Perché, hai in mente qualcosa di particolare?",
        "PO": "Ryzyko nie jest tego warte. Przynajmniej nie tak otwarcie. A co, masz dojścia do jakichś młodych?",
        "RU": "Не стоит риска. По крайней мере, не здесь, у всех на виду. А что, ты можешь достать совсем молоденьких?",
        "SP": "No vale la pena el riesgo. No en público, al menos. ¿Qué pasa, que puedes conseguirlas jóvenes?"
    },
    "JOHNNY.M_MCR.737.A": {
        "DE": "Okay, schön. Spiel hier nicht den Richter. Ich bin nur ein Geschäftsmann.",
        "EN": "Alright, fine. No need to judge, fucker. I'm just a businessman.",
        "FR": "Bon, OK. T'as pas besoin de juger, merde. Je suis un businessman, moi !",
        "IT": "OK, va bene. Non c'è bisogno di giudicare. Io sono solo un uomo d'affari.",
        "PO": "Dobra, w porządku. Nie musisz mnie osądzać, fiucie. Jestem tylko biznesmenem.",
        "RU": "Ну и ладно. Нечего меня судить, гондон. Я просто бизнесмен.",
        "SP": "Vale. No hace falta juzgar, cabrón, que yo solo soy un hombre de negocios."
    },
    "JOHNNY.M_MCR.738.A": {
        "DE": "Ich hab vor, Gina in 'nem Film unterzubringen.",
        "EN": "I'm thinking of putting Gina in a movie.",
        "FR": "Je voudrais faire tourner Gina dans un film.",
        "IT": "Sto pensando di realizzare un film con Gina.",
        "PO": "Zamierzam dać Ginę do filmu.",
        "RU": "Думаю вот снять Джину в кино.",
        "SP": "Estoy pensando en poner a Gina en una película."
    },
    "JOHNNY.M_MCR.740.A": {
        "DE": "Scheiße, ja. Dann fickt sie mich gratis. Wirst schon sehen.",
        "EN": "Shit yeah. She'll fuck for free. You'll see.",
        "FR": "Oh ouais. Elle baisera à l'œil. Tu verras.",
        "IT": "Cazzo, sì. Scoperà gratis, vedrai.",
        "PO": "Pewnie, kurwa. Będzie się dymała za darmo. Zobaczysz.",
        "RU": "Угу. Будет трахаться за бесплатно. Вот увидишь.",
        "SP": "Sí. Folla gratis. Ya lo verás."
    },
    "M_MCR_GINA.M_MCR.713.A": {
        "DE": "Wer bittet seine Freundin denn um so was?",
        "EN": "Who asks their girlfriend to do that?",
        "FR": "On demande pas à sa petite amie de faire ça !",
        "IT": "Chi chiede alla sua ragazza una cosa del genere?",
        "PO": "Kto prosi swoją dziewczynę o coś takiego?",
        "RU": "Кто может просить свою девушку о таком?",
        "SP": "¿Quién le pide a su novia que haga eso?"
    },
    "M_MCR_GINA.M_MCR.714.A": {
        "DE": "Was denkt er, dass ich bin?",
        "EN": "What does he think I am?",
        "FR": "Non mais, il me prend pour qui ?",
        "IT": "Che cosa crede che io sia?",
        "PO": "Za kogo on mnie ma?",
        "RU": "За кого он меня принимает?",
        "SP": "¿Quién se cree que soy?"
    },
    "M_MCR_GINA.M_MCR.715.A": {
        "DE": "Aber anscheinend findet er mich hübsch. Sonst würde er mich gar nicht erst fragen.",
        "EN": "I guess he thinks I’m pretty, though. He wouldn't ask if he didn't think I was sexy.",
        "FR": "Il doit me trouver jolie. Il me le demanderait pas s'il me trouvait pas sexy.",
        "IT": "Però penso che mi trovi carina. Altrimenti non mi avrebbe chiesto una cosa del genere.",
        "PO": "Ale chyba uważa, że jestem piękna. Nie poprosiłby, gdyby nie myślał, że jestem seksowna.",
        "RU": "Хотя, наверное, он считает меня красивой. Он бы не стал просить, если бы не находил меня сексуальной.",
        "SP": "Aunque supongo que piensa que soy guapa. No me lo pediría si no me encontrase sexy."
    },
    "M_MCR_GINA.M_MCR.716.A": {
        "DE": "Wie viele Leute mich wohl sehen würden?",
        "EN": "I wonder how many people would see me?",
        "FR": "Je me demande combien de gens me verraient ?",
        "IT": "Chissà quante persone mi guarderebbero?",
        "PO": "Ciekawe, ile osób by mnie zobaczyło?",
        "RU": "Интересно, сколько бы меня увидело людей?",
        "SP": "¿Cuánta gente me vería?"
    },
    "M_MCR_GINA.M_MCR.717.A": {
        "DE": "Vielleicht entdeckt mich ja irgendein Filmproduzent.",
        "EN": "Maybe a big movie producer might see it.",
        "FR": "Peut-être qu'un grand producteur me repèrerait.",
        "IT": "Forse mi vedrebbe qualche produttore importante.",
        "PO": "Może jakiś wielki producent filmowy by to obejrzał.",
        "RU": "Возможно, я попалась бы на глаза какому-нибудь крупному режиссеру.",
        "SP": "Puede que me vea un productor de cine importante."
    },
    "M_MCR_GINA.M_MCR.718.A": {
        "DE": "Ah. Dieser Johnny ist so 'n Schwein.",
        "EN": "Ah. That Johnny is such a pig.",
        "FR": "Ah, ce Johnny n'est qu'un sale porc.",
        "IT": "Ah. Quel Johnny è davvero un porco.",
        "PO": "Ach. Taka świnia z tego Johnny'ego.",
        "RU": "Этот Джонни - такая скотина.",
        "SP": "Ah. Ese Johnny es un cerdo."
    },
    "M_MCR_GINA.M_MCR.719.A": {
        "DE": "Ich würde das nie für ihn tun. Niemals.",
        "EN": "I would never do that for him. Never.",
        "FR": "Je ferai jamais ça pour lui. Jamais.",
        "IT": "Non lo farei mai, per lui. Mai.",
        "PO": "Nigdy bym dla niego tego nie zrobiła. Nigdy.",
        "RU": "Я бы никогда не сделала это для него. Никогда.",
        "SP": "Nunca haría eso por él. Nunca."
    },
    "M_MCR_GINA.M_MCR.721.A": {
        "DE": "Wer sind Sie?",
        "EN": "Who are you?",
        "FR": "Qui êtes-vous ?",
        "IT": "Chi sei tu?",
        "PO": "Kim jesteś?",
        "RU": "Ты кто?",
        "SP": "¿Quién eres?"
    },
    "M_MCR_GINA.M_MCR.725.A": {
        "DE": "Ich hab keine Ahnung, wovon Sie reden. Ich muss los.",
        "EN": "I don't know what you're talking about. I have to go.",
        "FR": "Je vois pas de quoi tu veux parler. Il faut que j'y aille.",
        "IT": "Non so di che cosa tu stia parlando. Ora devo andare.",
        "PO": "Nie wiem, o czym mówisz. Muszę iść.",
        "RU": "Я понятия не имею, о чем вы. И мне нужно идти.",
        "SP": "No sé de qué estás hablando. Tengo que irme."
    },
    "M_MCR_HOOKER.M_MCR.706.A": {
        "DE": "Was meinst du mit später? Ich bin die ganze Nacht hier.",
        "EN": "What do you mean later? I’m here all night.",
        "FR": "Comment ça, après ? Je suis là toute la nuit.",
        "IT": "Cosa vuoi dire più tardi? Sono qui tutta la notte.",
        "PO": "Co znaczy później? Siedzę tu całą noc.",
        "RU": "Когда потом? Я здесь на всю ночь.",
        "SP": "¿Cómo que más tarde? Estoy aquí toda la noche."
    },
    "M_MCR_HOOKER.M_MCR.708.A": {
        "DE": "Ist das dein Ernst?",
        "EN": "Are you serious?",
        "FR": "T'es sérieux ?",
        "IT": "Dici sul serio?",
        "PO": "Mówisz poważnie?",
        "RU": "Ты серьезно?",
        "SP": "¿Lo dices en serio?"
    },
    "M_MCR_HOOKER.M_MCR.710.A": {
        "DE": "Warum zahlst du Ratface nicht 'n paar Dollar für 'nen kleinen Vorgeschmack?",
        "EN": "Why don’t you pay Ratface a few bucks and get an advance sample?",
        "FR": "Pourquoi tu files pas quelques dollars à Face de Rat, t'aurais un petit aperçu ?",
        "IT": "Perché non paghi qualche soldo a Ratface per avere un'anteprima?",
        "PO": "Zapłać Szczurkowi parę dolców, to dostaniesz próbkę towaru.",
        "RU": "Ну заплати Крысе и договорись с ним.",
        "SP": "¿Por qué no le pagas a Cara rata unos pocos pavos y consigues una muestra por adelantado?"
    },
    "M_MCR_HOOKER.M_MCR.712.A": {
        "DE": "Wenn du mich magst, buchst du mich den ganzen Tag. Dann bringst mich nach Hause, damit ich 'n bisschen Schlaf kriege. Ich versprech dir auch, dass du kriegst, was du willst.",
        "EN": "If you like me, pay Ratface for my whole day. Then get me out of this shit, and take me home for a nap. I’ll make sure you get what you want.",
        "FR": "Si tu m'aimes bien, paie ma journée à Face de Rat. On se tire de ce trou et on va chez moi. Je te promets que t'auras ce que tu veux.",
        "IT": "Se ti piaccio, paga una giornata intera a Ratface. Poi tirami fuori da questa merda e portami a casa, a riposare. Ti darò tutto quello che vuoi.",
        "PO": "Jeśli ci się podobam, zapłać Szczurkowi za cały dzień. Potem zabierz mnie z tego syfu do siebie, żebym mogła się zdrzemnąć. Postaram się ci dogodzić.",
        "RU": "Если я тебе нравлюсь, заплати Крысе за мой полный день, вытащи меня из этого дерьма и отвези домой. А я уж постараюсь тебя не разочаровать.",
        "SP": "Si te gusto, págale a Cara rata por el día entero. Luego sácame de este agujero y llévame a casa para echar una siesta. Te aseguro que conseguirás lo que quieres."
    },
    "M_MCR_HORNYTHUG.M_MCR.705.A": {
        "DE": "Was machst du denn später?",
        "EN": "So what are you doing later?",
        "FR": "Qu'est-ce que tu fais, après ?",
        "IT": "Che cosa fai più tardi?",
        "PO": "Co robicie później?",
        "RU": "Так что ты потом делаешь?",
        "SP": "¿Qué haces más tarde?"
    },
    "M_MCR_HORNYTHUG.M_MCR.707.A": {
        "DE": "Nach Feierabend.",
        "EN": "When you get off.",
        "FR": "Après le boulot.",
        "IT": "Quando smonti.",
        "PO": "Jak skończysz.",
        "RU": "Когда ты закончишь.",
        "SP": "Cuando termines."
    },
    "M_MCR_HORNYTHUG.M_MCR.709.A": {
        "DE": "Sicher. Wir könnten was trinken gehen.",
        "EN": "Sure. We can get a drink or something.",
        "FR": "Ben ouais. On pourrait aller boire un verre.",
        "IT": "Certo. Potremmo berci qualcosa insieme.",
        "PO": "Pewnie. Moglibyśmy pójść na drinka czy coś.",
        "RU": "Конечно. Можем выпить посидеть, ну и все такое.",
        "SP": "Claro. Podemos beber algo."
    },
    "M_MCR_HORNYTHUG.M_MCR.711.A": {
        "DE": "Wenn ich bezahlen muss, woher weißt du dann, ob ich dich mag?",
        "EN": "If I got to pay, how you gonna know I like you?",
        "FR": "Si je paie, comment tu vas savoir que je t'aime bien ?",
        "IT": "Se devo pagare, come puoi capire che mi piaci?",
        "PO": "Jeśli muszę płacić, skąd będziesz wiedziała, że mi się podobasz?",
        "RU": "Так если мне придется платить, как я пойму, нравишься ты мне или нет?",
        "SP": "Si tengo que pagar, ¿cómo sabrás que me gustas?"
    },
    "M_MCR_PHOTOTHUG.M_MCR.701.A": {
        "DE": "Komm schon, Baby, zeig mir alles.",
        "EN": "Come on baby, show me everything.",
        "FR": "Allez, bébé. Montre-moi un peu ça...",
        "IT": "Avanti baby, fammi vedere tutto.",
        "PO": "No, kotku, pokaż mi wszystko.",
        "RU": "Ну давай, малышка, покажи мне все.",
        "SP": "Vamos, nena, enséñamelo todo."
    },
    "M_MCR_PHOTOTHUG.M_MCR.702.A": {
        "DE": "Ja, so ist es gut.",
        "EN": "Stretch it out like that.",
        "FR": "Allonge-toi bien, comme ça...",
        "IT": "Allarga le gambe così.",
        "PO": "Rozciągnij właśnie tak.",
        "RU": "Раздвинь ноги пошире.",
        "SP": "Eso, estírate así."
    },
    "M_MCR_PHOTOTHUG.M_MCR.703.A": {
        "DE": "Du weißt, was Männer mögen.",
        "EN": "You know what the boys like.",
        "FR": "Tu sais ce qui plaît aux gars...",
        "IT": "Sai cosa piace agli uomini.",
        "PO": "Wiesz, co lubią faceci.",
        "RU": "Ты же знаешь, что нравится мужчинам.",
        "SP": "Ya sabes lo que les gusta a los chicos."
    },
    "M_MCR_PHOTOTHUG.M_MCR.704.A": {
        "DE": "Rede, Baby, rede.",
        "EN": "Talk baby talk.",
        "FR": "Vas-y, bébé, parle-moi.",
        "IT": "Parla baby, parla.",
        "PO": "Zacznij mówić dziecinnie.",
        "RU": "Давай, малышка, давай.",
        "SP": "Habla, nena, habla."
    },
    "WEI.M_MCR.026.A": {
        "DE": "Hey Johnny, haben Sie kurz Zeit?",
        "EN": "Hey Johnny, you got a minute?",
        "FR": "Hé, Johnny, t'as une minute ?",
        "IT": "Ehi Johnny, hai un minuto?",
        "PO": "Johnny, masz chwilę?",
        "RU": "Эй, Джонни - есть минутка?",
        "SP": "Eh, Johnny, ¿tienes un minuto?"
    },
    "WEI.M_MCR.028.A": {
        "DE": "Kommen Sie. Jemand will mit Ihnen reden.",
        "EN": "Come with me. Someone wants to talk to you.",
        "FR": "Viens avec moi, y a quelqu'un qui voudrait te parler.",
        "IT": "Vieni con me. C'è una persona che vuole parlarti.",
        "PO": "Chodź ze mną. Ktoś chce z tobą pogadać.",
        "RU": "Идем со мной. Кое-кто хочет с тобой поговорить.",
        "SP": "Ven conmigo. Alguien quiere hablar contigo."
    },
    "WEI.M_MCR.720.A_XX_COPY1": {
        "DE": "Hey! Sie!",
        "EN": "Hey! You!",
        "FR": "Hé ! Toi !",
        "IT": "Ehi! Tu!",
        "PO": "Ej! Ty!",
        "RU": "Эй, ты!",
        "SP": "¡Eh, tú!"
    },
    "WEI.M_MCR.722.A": {
        "DE": "Sittenpolizei. Ich wollte schon 'ne Münze werfen, ob ich Sie zum Zeugen oder Verdächtigen mache.",
        "EN": "Vice Squad. I was gonna flip a coin, see whether to make you a witness, or a suspect.",
        "FR": "Brigade des mœurs. J'allais tirer à pile ou face pour savoir si je fais de toi un témoin ou un suspect.",
        "IT": "Squadra anticrimine. Stavo per tirare una monetina, per decidere se sei una testimone o una sospettata.",
        "PO": "Obyczajówka. Miałem rzucić monetą, czy zrobić z ciebie świadka, czy podejrzaną.",
        "RU": "Полиция нравов. Я хотел бросить монетку, чтобы решить, свидетельницей тебя проводить или позозреваемой.",
        "SP": "De antivicio. Iba a lanzar una moneda al aire para decidir si eras testigo o sospechosa."
    }
}