{
    "NOTPING.D_NP.900.A": {
        "DE": "Ich hab im Bam-Bam-Club nach dir gesucht.",
        "EN": "I went by Club Bam Bam looking for you.",
        "FR": "Je suis allée au Club Bam Bam, je te cherchais.",
        "IT": "Ti ho cercato al Club Bam Bam.",
        "PO": "Szukałam cię w Klubie Bam Bam.",
        "RU": "Я тебя ищу - вот меня и занесло в район клуба 'Бам-Бам'.",
        "SP": "Te estuve buscando en el club Bam Bam."
    },
    "NOTPING.D_NP.901.A": {
        "DE": "Wer ist Tiffany? Du Ratte! Verlogener Mistkerl!",
        "EN": "Who's Tiffany? You rat! You cheating pig!",
        "FR": "C'est qui, Tiffany ? Salaud ! Tu me trompes, sale porc !",
        "IT": "Chi è Tiffany? Verme! Porco traditore!",
        "PO": "Kim jest Tiffany? Ty szczurze! Zdradziecka świnio!",
        "RU": "Кто такая Тиффани? Ты крыса! Продажная свинья!",
        "SP": "¿Quién es Tiffany? ¡Maldita rata! ¡Me has engañado, cerdo!"
    },
    "NOTPING.D_NP.902.A": {
        "DE": "Und auf dich bin ich reingefallen! Was ich dich alles habe machen lassen …",
        "EN": "I can't believe I ever fell for you! I can't believe I let you do all those things!",
        "FR": "Je me demande ce qui m'a pris ! Dire que je t'ai laissé faire tous ces trucs !",
        "IT": "Non posso credere di essermi innamorata di te! Di averti lasciato fare tutte quelle cose!",
        "PO": "Jak ja mogłam się w tobie zakochać? Sama nie wierzę, że pozwalałam ci na te wszystkie rzeczy!",
        "RU": "Я не могу поверить, что я прикрывал тебя! Не могу поверить, что позволил тебе сделать все это!",
        "SP": "¡No puedo creer que me haya enamorado de ti! ¡No me creo que te haya dejado hacer todas esas cosas!"
    },
    "NOTPING.D_NP.903.A": {
        "DE": "Das verzeihe ich dir nie. Niemals! Also lass es einfach. Versuch es gar nicht erst, okay? Okay, ruf mich an.",
        "EN": "I will never forgive you! Never! So don't even try! Just don't even bother, okay? Okay, call me.",
        "FR": "Je te pardonnerai jamais ! Jamais ! Alors laisse tomber ! C'est vraiment pas la peine, OK ? Bon… appelle-moi.",
        "IT": "Non ti perdonerò mai! Mai! Non sperarci, non ci provare nemmeno, OK? OK. Chiamami.",
        "PO": "Nigdy ci nie wybaczę - nigdy! Nawet nie próbuj przepraszać! Odpuść sobie, co? No dobra, zadzwoń.",
        "RU": "Я тебя никогда не прощу! Никогда! Так что даже не пытайся! Даже не заморачивайся, понял? Ладно, позвони мне.",
        "SP": "¡Nunca te perdonaré! ¡Nunca! ¡Ni lo intentes! Ni te molestes, ¿vale? Vale, llámame."
    }
}