{
    "RAYMOND.M_PB.515.A": {
        "DE": "Haben Sie die Wanze?",
        "EN": "Did you get the bug?",
        "FR": "T'as le micro ?",
        "IT": "Hai preso la cimice?",
        "PO": "Masz pluskwę?",
        "RU": "Удалось вернуть жучок?",
        "SP": "¿Tienes el micrófono?"
    },
    "RAYMOND.M_PB.950.A": {
        "DE": "Laut unseres Überwachungsteams müssten Sie über die Baustelle nebenan aufs Dach kommen.",
        "EN": "Our surveillance team reports that you should be able to get onto the roof from the construction site next door.",
        "FR": "Notre équipe de surveillance dit que tu devrais pouvoir accéder au toit en passant par le chantier à côté.",
        "IT": "Secondo la squadra di sorveglianza dovresti riuscire a salire sul tetto dal cantiere accanto.",
        "PO": "Nasz zespół obserwacyjny donosi, że możesz dostać się na dach z sąsiedniego placu budowy.",
        "RU": "Наша разведка утверждает, что можно пробраться на крышу с соседней стройки.",
        "SP": "Nuestro equipo de reconocimiento informa de que deberías poder llegar al tejado desde la obra de al lado."
    },
    "RAYMOND.M_PB.951.A": {
        "DE": "Egal, was Sie tun, lassen Sie sich nicht beim Platzieren der Wanze erwischen.",
        "EN": "Whatever you do, don't let them see you planting that bug.",
        "FR": "Quoi qu'il arrive, ils ne doivent pas te voir poser ce micro.",
        "IT": "Qualunque cosa succeda, non lasciare che ti vedano mentre piazzi quella cimice.",
        "PO": "W każdym razie nie mogą zobaczyć, jak zakładasz ten podsłuch.",
        "RU": "Главное, чтобы никто не видел, как ты возишься с жучком.",
        "SP": "Hagas lo que hagas, que no te vean instalando el micrófono."
    },
    "ROSA.M_PB.014.A": {
        "DE": "Hey! Der Boss will nicht, dass du hier rumschnüffelst.",
        "EN": "Hey! The boss won't want you snooping around here!",
        "FR": "Hé ! Le boss veut pas te voir fouiner dans les parages !",
        "IT": "Ehi! Il capo non vuole che tu ficchi il naso!",
        "PO": "Ej! Szefowej nie spodoba się twoje węszenie!",
        "RU": "Эй! Боссу не понравится, если ты тут будешь шнырять!",
        "SP": "¡Eh! ¡El jefe no quiere que estés fisgoneando por aquí!"
    },
    "ROSA.M_PB.020.A": {
        "DE": "Du solltest besser gehen. Sonst wird Winstons Mom sauer.",
        "EN": "You better leave. Don't want to piss off Winston's mom.",
        "FR": "Tu ferais mieux de filer, faut pas énerver la mère de Winston.",
        "IT": "Farai meglio ad andartene. Meglio non far arrabbiare la mamma di Winston.",
        "PO": "Lepiej wyjdź, bo jeszcze mama Winstona się wkurzy.",
        "RU": "Лучше тебе уйти. Не хотелось бы злить его маму.",
        "SP": "Será mejor que te vayas. No te conviene cabrear a la madre de Winston."
    },
    "WEI.M_PB.002.A": {
        "DE": "Ähm ... ich ... bin auf der Suche nach Winston.",
        "EN": "Um... I'm look, I'm looking for Winston.",
        "FR": "Heu, je cherche... je cherche Winston.",
        "IT": "Uhm... Io sto cercando Winston.",
        "PO": "Szukam Winstona.",
        "RU": "Э-э-ээ... Я ищу Уинстона.",
        "SP": "Eh... estoy buscando a Winston."
    },
    "WEI.M_PB.516.A": {
        "DE": "Ich hab sie.",
        "EN": "I got it.",
        "FR": "Je l'ai.",
        "IT": "Presa.",
        "PO": "Mam ją.",
        "RU": "Он у меня.",
        "SP": "Lo tengo."
    },
    "WEI.M_PB.518.A": {
        "DE": "Ohne Scheiß.",
        "EN": "No shit.",
        "FR": "Sans déconner ?",
        "IT": "Sicuro.",
        "PO": "Co ty nie powiesz.",
        "RU": "Да неужели.",
        "SP": "Ni de coña."
    }
}