{
    "DIRTYMING.C_PS.502.A": {
        "DE": "Nein, Mann. Ich war nicht mehr bei Popstar seit ich von Dogeyes weg bin. Bin nicht sicher, wie er's aufnehmen wird.",
        "EN": "No, man. I haven't been back to Popstar since I left Dogeyes. I'm not sure how he's going to take it.",
        "FR": "Non, mec. Je suis pas retourné chez Popstar depuis que j'ai lâché Dogeyes. Je sais pas comment il va le prendre.",
        "IT": "No, amico. Non sono tornato da Popstar, dopo aver lasciato Dogeye. Non so come la prenderà.",
        "PO": "Nie. Nie byłem u Gwiazdy odkąd odszedłem od Psiookiego. Nie wiem, jak na to może zareagować.",
        "RU": "Нет, приятель. Я с Поп-звездой не общался с того времени, как ушел от Псиного глаза. Я понятия не имею, как он это воспримет.",
        "SP": "No. No he vuelto con Popstar desde que dejé a Ojos de Perro. No sé cómo se lo va a tomar."
    },
    "DIRTYMING.C_PS.504.A": {
        "DE": "Ja. Ich muss los, also nimm meine nächste Lieferung entgegen und sorg dafür, dass alles cool ist.",
        "EN": "Yeah. I'm just about out, so grab my next shipment, and make sure everything is cool.",
        "FR": "Ouais. J'allais sortir, chope ma prochaine cargaison et assure-toi que tout se passe bien.",
        "IT": "Già. Sono quasi a secco, per cui occupati della prossima spedizione e controlla che sia tutto a posto.",
        "PO": "Tak. Jadę na ostatkach, więc weź moją następną dostawę i postaraj się, żeby wszystko było spoko.",
        "RU": "Да. Я уже собираюсь, так что захвати мой следующий груз и нигде не облажайся.",
        "SP": "Sí. Voy a salir, así que coge mi próximo envío y asegúrate de que todo esté bien."
    },
    "DIRTYMING.C_PS.505.A": {
        "DE": "Er arbeitet an einem Basketballfeld, in North Point.",
        "EN": "He works out of a basketball court, in North Point.",
        "FR": "Il bosse sur un terrain de basket, à North Point.",
        "IT": "Spaccia su un campo da pallacanestro, a North Point.",
        "PO": "Pracuje na boisku do koszykówki w North Point.",
        "RU": "Он тренируется на баскетбольной площадке, в Норд-Пойнте.",
        "SP": "Traficaba en una cancha de baloncesto, en North Point."
    },
    "GIGI.C_PS.014.A": {
        "DE": "Was will ein gutaussehender Junge wie du denn von meinem Freund?",
        "EN": "What would a nice looking boy like you want with my boyfriend?",
        "FR": "Qu'est-ce qu'un beau mec comme toi peut bien vouloir à mon petit ami ?",
        "IT": "Cosa può volere un bel ragazzone come te dal mio fidanzato?",
        "PO": "A czego taki chłoptaś jak ty chce od mojego chłopaka?",
        "RU": "Что такой симпатичный парень как ты собирается сделать с моим парнем?",
        "SP": "¿Qué puede querer de mi novio un chico guapo como tú?"
    },
    "POPSTAR.C_PS.507.A": {
        "DE": "Wer will das wissen?",
        "EN": "Who's asking?",
        "FR": "Qui le demande ?",
        "IT": "Chi lo vuole sapere?",
        "PO": "A kto pyta?",
        "RU": "Кто спрашивает?",
        "SP": "¿Quién pregunta?"
    },
    "POPSTAR.C_PS.509.A": {
        "DE": "Sicher. Lässt sich arrangieren. Aber ...",
        "EN": "Sure. I'll fix him up. But…",
        "FR": "Pas de problème, je le fournirai. Mais...",
        "IT": "Certo. Ci penso io. Ma c'è un ma!",
        "PO": "Spoko, załatwię, co trzeba. Ale...",
        "RU": "Само собой. Я все устрою. Но...",
        "SP": "Claro. Me ocuparé de él. ¡Pero...!"
    },
    "POPSTAR.C_PS.512.A": {
        "DE": "Ich mach dir 'nen Vorschlag. Ein paar Junkies schulden mir Geld. Haben für mich gedealt, bis sie selbst ihre besten Kunden wurden.",
        "EN": "I'll make it easy for you. Couple of deadbeat junkies owe me money. Guys used to deal for me before they became their own best customers.",
        "FR": "Je vais te filer un tuyau. Des junkies me doivent du pognon. Ils dealaient pour moi jusqu'à ce qu'ils deviennent leurs meilleurs clients.",
        "IT": "È molto semplice. Dei tossici buoni a nulla mi devono dei soldi. Spacciavano per me prima di passare dall'altra parte della barricata.",
        "PO": "Ułatwię ci sprawę. Paru ćpunów wisi mi kasę. Kiedyś dla mnie dilowali, ale w którymś momencie stali się własnymi najlepszymi klientami.",
        "RU": "Я упрощу тебе задачу. Несколько торчков должны мне денег.  Ребята когда-то работали на меня, пока сами не проторчали все, что должны были продать.",
        "SP": "Te lo pondré fácil. Un par de drogadictos me deben dinero. Antes eran mis camellos, pero luego se convirtieron en sus mejores clientes."
    },
    "POPSTAR.C_PS.513.A": {
        "DE": "Bring mir die Kohle, die sie mir schulden, und ich arrangiere was für deinen Kumpel.",
        "EN": "Collect what they owe me and I'll hook your man up.",
        "FR": "Récupère le fric qu'ils me doivent et ce sera bon.",
        "IT": "Riscuoti ciò che mi devono e il tuo uomo avrà la consegna.",
        "PO": "Odbierz to, co mi wiszą, a ja załatwię towar twojemu kumplowi.",
        "RU": "Забери то, что они мне должны, и мы все уладим.",
        "SP": "Cobra lo que me deben y me ocuparé de tu hombre."
    },
    "POPSTAR.C_PS.950.A": {
        "DE": "Ich will Kohle sehen. Im Voraus.",
        "EN": "I've gotta get paid. In advance.",
        "FR": "Je veux être payé d'avance.",
        "IT": "Voglio essere pagato. In anticipo.",
        "PO": "Chcę kasę... z góry.",
        "RU": "Мне нужно заплатить. Заранее.",
        "SP": "Me tienes que pagar por adelantado."
    },
    "WEI.C_PS.012.A": {
        "DE": "Hey. Ist Popstar hier?",
        "EN": "Hey. Is Popstar around?",
        "FR": "Salut. Popstar est dans le coin ?",
        "IT": "Ehi. C'è Popstar?",
        "PO": "Ej, jest Gwiazda?",
        "RU": "Эй, там Поп-звезда поблизости?",
        "SP": "Hola. ¿Está Popstar?"
    },
    "WEI.C_PS.501.A": {
        "DE": "Wie ist dein Kontakt? Kriegst du alles, was du brauchst?",
        "EN": "How's your connect? You getting everything you need?",
        "FR": "T'as toujours des bons plans ? Tu trouves tout ce que tu veux ?",
        "IT": "Come va con il contatto? Hai tutto ciò che ti serve?",
        "PO": "Jak twój dostawca? Dostarcza ci wszystko, czego potrzebujesz?",
        "RU": "Как твой контакт? Получаешь все, что нужно?",
        "SP": "¿Qué tal tu contacto? ¿Recibes todo lo que necesitas?"
    },
    "WEI.C_PS.503.A": {
        "DE": "Soll ich mit ihm reden?",
        "EN": "Want me to talk to him?",
        "FR": "Tu veux que je lui parle ?",
        "IT": "Vuoi che parli con lui?",
        "PO": "Mam z nim pogadać?",
        "RU": "Хочешь, я поговорю с ним?",
        "SP": "¿Quieres que hable con él?"
    },
    "WEI.C_PS.506.A": {
        "DE": "Bist du Popstar?",
        "EN": "You Popstar?",
        "FR": "C'est toi, Popstar ?",
        "IT": "Popstar?",
        "PO": "Ty jesteś Gwiazda?",
        "RU": "Ты Поп-звезда?",
        "SP": "¿Eres Popstar?"
    },
    "WEI.C_PS.508.A": {
        "DE": "Hey, ich arbeite für Winston. Dirty Ming macht in unserem Gebiet Geschäfte. Ich will, dass er versorgt wird.",
        "EN": "Look, I work for Winston. Ming's operating in our territory. I want to make sure he's supplied.",
        "FR": "Je bosse pour Winston. Ming opère sur notre territoire. Je veux être sûr qu'il est approvisionné.",
        "IT": "Senti, io lavoro per Winston. Ming è all'opera nel nostro territorio. Devo assicurarmi che sia rifornito.",
        "PO": "Słuchaj, pracuję dla Winstona. Ming działa na naszym terenie. Potrzebuję dla niego zaopatrzenia.",
        "RU": "Слушай, я  работаю на Уинстона. Мин работает на нашей территории. Я хочу убедиться, что у него все нормально со снабжением.",
        "SP": "Oye, trabajo para Winston. Ming actúa en nuestro territorio. Quiero asegurarme de que esté bien suministrado."
    },
    "WEI.C_PS.510.A": {
        "DE": "Aber was?",
        "EN": "But what?",
        "FR": "Mais quoi ?",
        "IT": "Che ma?",
        "PO": "Ale co?",
        "RU": "Но что?",
        "SP": "¿Pero qué?"
    }
}