{
    "TENG.C_PS.900.A": {
        "DE": "Das stimmt.",
        "EN": "I agree.",
        "FR": "Je suis d'accord.",
        "IT": "Già, vero.",
        "PO": "Zgoda.",
        "RU": "Согласна.",
        "SP": "Estoy de acuerdo."
    },
    "Teng.C_SK.566.A_xx_copy0": {
        "DE": "Okay. Halte Sie mich auf dem Laufenden.",
        "EN": "Alright. Keep me informed.",
        "FR": "Très bien. Tenez-moi au courant.",
        "IT": "Va bene. Tienimi aggiornato.",
        "PO": "Dobra, będziemy w kontakcie.",
        "RU": "Хорошо. Держи меня в курсе.",
        "SP": "Vale. Mantenme informada."
    },
    "WEI.C_PS.900.A": {
        "DE": "Inspektor Teng? Hier ist Wei. Fang Shen ist erledigt. Popstar muss sich wohl 'nen anderen Lieferanten besorgen. Ich schlage vor, wir schnappen sie uns beide gemeinsam.",
        "EN": "Inspector Teng? This is Wei. Fang Shen is down. Popstar will have to reach out to another supplier. I'm thinking we bag them both at once.",
        "FR": "Inspecteur Teng ? C'est Wei. Fang Shen est hors course. Popstar va devoir trouver un autre fournisseur. Je me disais qu'on pourrait les coffrer en même temps.",
        "IT": "Ispettore Teng? Sono Wei. Ho sistemato Feng Shen. Popstar dovrà trovarsi un nuovo fornitore. Potremmo prendere due piccioni con una fava.",
        "PO": "Inspektor Teng? Mówi Wei. Fang Shen załatwiony. Gwiazda będzie musiał poszukać innego dostawcy. Powinniśmy zgarnąć ich obu naraz.",
        "RU": "Инспектор Тэн? Это Вэй. С Фаном Шенем покончено. Поп-звезде придется найти другого поставщика. Думаю, возьмем их обоих сразу.",
        "SP": "¿Inspectora Teng? Soy Wei. Fang Shen está fuera de circulación. Popstar tendrá que buscar otro proveedor. Estoy pensando en pillarlos a los dos a la vez."
    },
    "WEI.C_PS.901.A": {
        "DE": "Wenn ich nahe an ihn ran soll, brauch ich 'ne gute Verkleidung. Können mir Ihre Leute was Passendes vorbeibringen?",
        "EN": "If I'm gonna get close to him, I'm gonna need a good disguise. Can you have your people send something over?",
        "FR": "Il va me falloir un bon déguisement si je veux m'approcher de lui. Vos gars pourraient pas m'envoyer ça ?",
        "IT": "Se devo avvicinarmi a lui, ho bisogno di un travestimento. Qualcuno dei tuoi potrebbe aiutarmi?",
        "PO": "Jeżeli mam się do niego zbliżyć, będę potrzebował dobrego przebrania. Twoi ludzie mogą mi coś załatwić?",
        "RU": "Если я хочу к нему приблизиться, мне нужно найти подходящую маскировку. Вы не могли бы попросить своих людей прислать мне что-нибудь?",
        "SP": "Voy a acercarme a él, necesitaré un buen disfraz. ¿Puedes hacer que tu gente me mande algo?"
    },
    "Wei.M_UP.551.A_xx_copy2": {
        "DE": "Alles klar.",
        "EN": "Got it.",
        "FR": "Compris.",
        "IT": "Va bene.",
        "PO": "Jasne.",
        "RU": "Понял.",
        "SP": "Entendido."
    }
}