{
    "TENG.C_PS.619.A": {
        "DE": "Haben Sie Popstars Lieferanten?",
        "EN": "Did you get Popstar's supplier?",
        "FR": "Vous avez eu le contact de Popstar ?",
        "IT": "Hai beccato il fornitore di Popstar?",
        "PO": "Dorwałeś dostawcę Gwiazdy?",
        "RU": "Ты нашел поставщика Поп-звезды?",
        "SP": "¿Has pillado al proveedor de Popstar?"
    },
    "TENG.C_PS.621.A": {
        "DE": "Verdammt!",
        "EN": "Damn.",
        "FR": "Bon sang.",
        "IT": "Dannazione.",
        "PO": "Cholera.",
        "RU": "Дьявол.",
        "SP": "Maldición."
    },
    "TENG.C_PS.623.A": {
        "DE": "Gute Arbeit, Wei. Danke.",
        "EN": "Good work, Wei. Thanks.",
        "FR": "Beau travail, Wei. Merci.",
        "IT": "Bel lavoro, Wei. Grazie.",
        "PO": "Dobra robota, Wei. Dzięki.",
        "RU": "Отличная работа, Вэй. Спасибо.",
        "SP": "Buen trabajo, Wei. Gracias."
    },
    "TENG.C_PS.910.A": {
        "DE": "Ohne Popstar hat die Sun On Yee nur noch einen Lieferanten. Der Engpass dürfte innerhalb der Triade für Unruhe sorgen.",
        "EN": "With Popstar gone, Sun On Yee is down to only one supplier. The bottleneck will create a lot of tension inside the triad.",
        "FR": "Sans Popstar, les Sun On Yee n'ont plus qu'un seul fournisseur. Ça risque de créer des tensions au sein de la triade.",
        "IT": "Senza Popstar, alla Sun On Yee rimane soltanto un fornitore. Questo problema creerà forti tensioni nella Triade.",
        "PO": "Bez Gwiazdy, Sun On Yee został tylko jeden dostawca. Przez to wąskie gardło będą niezłe spięcia w triadzie.",
        "RU": "Без Поп-звезды у Сун-Он-Йи остается только один поставщик. Из-за нехватки товара в триаде возникнут большие разногласия.",
        "SP": "Con Popstar fuera de juego, a los Sun On Yee solo les queda un proveedor. El cuello de botella creará mucha tensión dentro de la tríada."
    },
    "TENG.C_PS.911.A": {
        "DE": "Passen Sie auf sich auf, Wei.",
        "EN": "Watch your back, Wei.",
        "FR": "Soyez prudent, Wei.",
        "IT": "Guardati le spalle, Wei.",
        "PO": "Pilnuj się, Wei.",
        "RU": "Осторожнее, Вэй.",
        "SP": "Ve con cuidado, Wei."
    },
    "WEI.C_PS.620.A": {
        "DE": "Ich hab ihn. Popstar leider auch. Zwei Schüsse in die Brust.",
        "EN": "I got him... but so did Popstar... two shots in the chest.",
        "FR": "Je l'ai eu. Mais Popstar aussi. Deux balles en pleine poitrine.",
        "IT": "L'ho beccato. Ma anche Popstar. Due colpi al petto.",
        "PO": "Dorwałem, ale Gwiazda zrobił to wcześniej. Wpakował mu dwie kulki w klatę.",
        "RU": "Я снял его... и Поп-звезда тоже... два выстрела в грудь.",
        "SP": "Lo pillé. Pero también Popstar. Le metió dos tiros en el pecho."
    },
    "WEI.C_PS.622.A": {
        "DE": "Wenigstens ist dadurch die Drogenpipeline versiegt. Und ich serviere Ihnen Popstar auf dem Silbertablett. Ich hab den Deal und den Verrat fotografiert.",
        "EN": "Shuts down the drug pipeline at least. And I'm giving you Popstar on a platter. I got the deal, and the double-cross on camera.",
        "FR": "Au moins, on a eu le réseau. Et je vais vous amener Popstar sur un plateau. J'ai des photos du deal et du piège qu'il lui a tendu.",
        "IT": "Almeno la droga non arriverà più. E ti consegno Popstar su un piatto d'argento. Ho filmato lo scambio e il voltafaccia.",
        "PO": "Przynajmniej zamknęliśmy siatkę sprzedaży. Masz też Gwiazdę na talerzu. Nagrałem całą transakcję i moment zdrady.",
        "RU": "По крайней мере это перекрывает канал поставки наркоты. И я даю вам Поп-звезду на блюдечке. Сделку и обман я заснял.",
        "SP": "Al menos se acabó el suministro de drogas. Y te voy a dar a Popstar en bandeja de plata. Tengo el trato y la traición recogidas en cámara."
    },
    "WEI.SWEAR_COPS.001.L": {
        "DE": "Wirklich? Cops? Großartig.",
        "EN": "Really? Cops? Great.",
        "FR": "Sérieux ? Les flics ? Génial…",
        "IT": "Davvero? Gli sbirri? Fantastico.",
        "PO": "Naprawdę? Gliny? Świetnie.",
        "RU": "Точно? Копы? Замечательно.",
        "SP": "¿De verdad? ¿Polis? Genial."
    }
}