{
    "TENG.C_HS.532.A": {
        "DE": "Wie geht es Ihnen?",
        "EN": "How are you?",
        "FR": "Comment ça va ?",
        "IT": "Chi sei?",
        "PO": "Co u ciebie?",
        "RU": "Ну, как ты?",
        "SP": "¿Qué tal?"
    },
    "TENG.C_HS.539.A": {
        "DE": "Verwanzen Sie sein Auto. Ich will wissen, wohin er fährt und mit wem er redet.",
        "EN": "Put a bug in his car. I want to know where he goes and who he talks to.",
        "FR": "Posez un micro dans sa voiture. Je veux savoir où il va et à qui il parle.",
        "IT": "Piazza una cimice sulla sua auto. Voglio sapere dove va e con chi parla.",
        "PO": "Załóż mu podsłuch w samochodzie. Chcę wiedzieć, dokąd jeździ i z kim rozmawia.",
        "RU": "Установи у него в машине жучок. Я хочу знать, где он бывает и с кем говорит.",
        "SP": "Pon un micro en su coche. Quiero saber adónde va y con quién habla."
    },
    "TENG.C_HS.950.A": {
        "DE": "Jetzt, wo Sie drin sind, müssen Sie jemanden für mich finden, sein Straßenname ist Hotshot. Sein richtiger Name ist Oliver Chang.",
        "EN": "Now that you're in, I need you to find a guy that goes by the name of Hotshot. Real name is Oliver Chang.",
        "FR": "Maintenant que vous êtes dedans, je veux que vous trouviez un certain Hotshot, Oliver Chang, de son vrai nom.",
        "IT": "Ora che sei dentro, ho bisogno che trovi un tizio che si fa chiamare Hotshot. Il suo vero nome è Oliver Chang.",
        "PO": "Skoro jesteś, musisz znaleźć niejakiego Kozaka. Naprawdę nazywa się Oliver Chang.",
        "RU": "Раз уж ты здесь, я хочу, чтобы ты нашел парня по кличке Сорвиголова. Его настоящее имя - Оливер Чан.",
        "SP": "Ahora que estás dentro, quiero que encuentres a un tipo llamado Hotshot. Su nombre auténtico es Oliver Chang."
    },
    "TENG.C_HS.951.A": {
        "DE": "Viele Fahrer, die gegen ihn antreten, sind kurz danach tot.",
        "EN": "A lot of drivers who race against him turn up dead.",
        "FR": "Beaucoup de ceux qui courent contre lui finissent à la morgue.",
        "IT": "Molti dei piloti che gareggiano contro di lui finiscono morti.",
        "PO": "Zginęło wielu kierowców, którzy się z nim ścigali.",
        "RU": "Многие водители, которые участвовали с ним в гонках, оказались мертвы.",
        "SP": "Muchos de los pilotos que compiten contra él acaban muertos."
    },
    "WEI.C_HS.531.A": {
        "DE": "Inspektor Teng?",
        "EN": "Inspector Teng?",
        "FR": "Inspecteur Teng ?",
        "IT": "Ispettore Teng?",
        "PO": "Inspektor Teng?",
        "RU": "Инспектор Тэн?",
        "SP": "¿Inspectora Teng?"
    },
    "WEI.C_HS.534.A": {
        "DE": "Gut. Hab einen der Einheimischen geschlagen. Einen Typen namens Ace.",
        "EN": "Good. I beat one of the locals. Guy named Ace.",
        "FR": "Ça va. J'ai battu un des pilotes du coin. Il s'appelle Ace.",
        "IT": "Bene. Ho battuto uno dei locali. Un certo Ace.",
        "PO": "Dobrze. Pokonałem jednego z miejscowych. Nazywają go As.",
        "RU": "Хорошо. Я разберусь с одним из местных. С парнем по имени Эйс.",
        "SP": "Bien. Le he ganado a uno de los locales. Un tipo llamado Ace."
    },
    "WEI.C_HS.538.A": {
        "DE": "Ich weiß, wen Sie meinen.",
        "EN": "I know who you mean.",
        "FR": "Je vois qui c'est.",
        "IT": "So di chi parli.",
        "PO": "Wiem, o kim mówisz.",
        "RU": "Я знаю, о ком ты.",
        "SP": "Sé a quién te refieres."
    },
    "Wei.M_UP.551.A_xx_copy1": {
        "DE": "Alles klar.",
        "EN": "Got it.",
        "FR": "Compris.",
        "IT": "Va bene.",
        "PO": "Jasne.",
        "RU": "Понял.",
        "SP": "Entendido."
    }
}