{
    "HOTSHOT.C_HS.584.A": {
        "DE": "Den hab ich im Griff. Hey, kennst du diesen Wei Shen? Soll zur Sun On Yee gehören.",
        "EN": "I still own it. Hey, you know this guy, Wei Shen? Supposed to be Sun On Yee.",
        "FR": "Je suis toujours le meilleur. Hé, tu connais Wei Shen ? Un Sun On Yee, à ce qu'il paraît.",
        "IT": "È ancora mio. Ehi, conosci un certo Wei Shun? Pare sia della Sun On Yee.",
        "PO": "Wciąż rządzę. Znasz tego Weia Shena? Podobno jest z Sun On Yee.",
        "RU": "Все еще у меня. Эй, ты знаешь Вэя Шеня? Он, похоже, в Сун-Он-Йи.",
        "SP": "Todavía lo tengo. Oye, ¿conoces a ese tal Wei Shen? Se supone que es un Sun On Yee."
    },
    "HOTSHOT.C_HS.586.A": {
        "DE": "Er fährt neuerdings Rennen. Reißt das Maul ziemlich auf.",
        "EN": "Started racing the other day. Talking tough.",
        "FR": "Il s'est mis aux courses l'autre jour. Il joue les gros durs.",
        "IT": "Ha iniziato a gareggiare. Fa il duro.",
        "PO": "Ostatnio zaczął się ścigać. Mocny w gębie.",
        "RU": "Недавно занялся гонками. Суров.",
        "SP": "Empezó a correr el otro día. Se las daba de duro."
    },
    "HOTSHOT.C_HS.588.A": {
        "DE": "Denkst du, er ist 'ne Ratte?",
        "EN": "You think he's a rat?",
        "FR": "Tu crois que c'est un mouchard ?",
        "IT": "Credi che sia una talpa?",
        "PO": "Myślisz, że jest kapusiem?",
        "RU": "Думаешь, он крыса?",
        "SP": "¿Crees que es una topo?"
    },
    "HOTSHOT.C_HS.590.A": {
        "DE": "Wenn er 'n Cop ist, hat die Sun On Yee 'n Problem.",
        "EN": "Sun On Yee's in trouble if he is.",
        "FR": "Si c'est vrai, les Sun On Yee sont dans la merde.",
        "IT": "In tal caso, la Sun On Yee è nei guai.",
        "PO": "Jeśli tak jest, Sun On Yee ma przesrane.",
        "RU": "У Сун-Он-Йи будут проблемы, если это окажется правдой.",
        "SP": "Los Sun On Yee están en apuros si lo es."
    },
    "HOTSHOT.C_HS.592.A": {
        "DE": "Keine Sorge. Wenn er gegen mich fährt, können sie ihn danach von der Straße kratzen.",
        "EN": "Don't worry. He races me, they'll be scraping him off the pavement in sticky little pieces.",
        "FR": "T'inquiète... Si on fait la course ensemble, ils devront ramasser ses morceaux à la petite cuillère.",
        "IT": "Nessun problema. Se osa sfidarmi, dovranno raschiare il suo sangue dall'asfalto.",
        "PO": "Nie przejmuj się. Jak będzie się ze mną ścigał, będą zdrapywać jego flaki z chodnika.",
        "RU": "Не беспокойся. Во время заезда его столкнут с трассы.",
        "SP": "Tranquilo. Cuando corra contra mí, lo van a recoger del asfalto con una pala."
    },
    "HOTSHOT.C_HS.597.A": {
        "DE": "Da ist dieses Arschloch, Ace. Redet 'nen Haufen Scheiße. Und jetzt will der Blödmann tatsächlich 'n Rennen.",
        "EN": "Punk by the name of Ace. Talking a lot of trash. Now the fool actually wants to race.",
        "FR": "Une petite frappe, un certain Ace. Il dit beaucoup de conneries. Ce crétin veut faire la course.",
        "IT": "Un teppista di nome Ace. Spara cazzate a raffica. E ora lo stronzo vuole gareggiare.",
        "PO": "Jest taki gnojek, As. Strasznie pyskaty. Teraz frajer chce się naprawdę ścigać.",
        "RU": "Один идиот по имени Эйс. Несет всякую чушь. Теперь этот дурачок и впрямь хочет принять участие в гонках.",
        "SP": "Un macarra llamado Ace. Iba de chulo. Ahora el idiota quiere correr."
    },
    "HOTSHOT.C_HS.599.A": {
        "DE": "Uh-huh. Der Penner wird sich fragen, was passiert ist. Erzählt überall rum, dass er mich fertigmacht.",
        "EN": "Uh-huh. Motherfucker won't know what hit him. Telling people he's going to take me down.",
        "FR": "Ouais. Cet enfoiré va pas comprendre ce qui lui arrive. Il raconte à tout le monde qu'il va m'avoir.",
        "IT": "Certo. Il bastardo avrà pane per i suoi denti. E pensa che va in giro a dire che mi batterà.",
        "PO": "Aha. Chujek w ogóle się nie zorientuje, jak go rozwalę. Rozpowiada ludziom, że mnie pokona.",
        "RU": "Ага. Говнюк даже не поймет, что произошло. Рассказывает всем, что сможет победить меня.",
        "SP": "Ajá. El cabrón no sabrá ni qué le ha golpeado. Mira que decirle a la gente que va a vencerme..."
    },
    "HOTSHOT.C_HS.600.A": {
        "DE": "Diese Stadt ist voller Dummköpfe, Naz. Und es ist mein Job, sie in ihre Grenzen zu weisen.",
        "EN": "This town is full of morons, Naz. It's up to me to put them in their place.",
        "FR": "Cette ville est pleine de connards, Naz. Il faut bien que je les remette à leur place.",
        "IT": "È una città strapiena di cazzoni, Naz. Spetta a me fare un po' di pulizia.",
        "PO": "To miasto jest pełne kretynów, Naz. Muszę im pokazywać, gdzie ich miejsce.",
        "RU": "В этом городе полно придурков, Наз. И мое дело - поставить их на место.",
        "SP": "Esta ciudad está llena de idiotas, Naz. Tengo que ponerlos en su sitio."
    },
    "NAZ.C_HS.583.A": {
        "DE": "Was macht der Rennzirkus?",
        "EN": "How's the race circuit?",
        "FR": "Comment est le circuit ?",
        "IT": "Com'è il circuito di gara?",
        "PO": "Co tam na wyścigach?",
        "RU": "Ну что, как там гоночная трасса?",
        "SP": "¿Cómo anda el circuito de carreras?"
    },
    "NAZ.C_HS.585.A": {
        "DE": "Ja. Warum?",
        "EN": "Yeah. Why?",
        "FR": "Ouais. Pourquoi ?",
        "IT": "Sì. Perché?",
        "PO": "Tak. Czemu?",
        "RU": "Да. А что?",
        "SP": "Sí. ¿Por qué?"
    },
    "NAZ.C_HS.587.A": {
        "DE": "Der Kerl taucht auf, sobald ich mich umdrehe. Und meistens sind die Cops auch nicht weit.",
        "EN": "Every time I turn around, that guy shows up. And usually the cops aren't far behind.",
        "FR": "Ouais, dès que je me retourne, ce mec se pointe. Et en général, les flics ne sont pas loin.",
        "IT": "Ogni volta che mi giro, spunta quel tizio. E di solito i poliziotti non sono molto lontani.",
        "PO": "Gdzie tylko się obrócę, on tam jest. A gliny zwykle są niedaleko.",
        "RU": "Каждый раз, когда я оглядываюсь, то вижу этого типа. И обычно полицию ждать не приходится.",
        "SP": "Cada vez que me doy la vuelta aparece ese tipo. Y los polis suelen andar cerca."
    },
    "NAZ.C_HS.589.A": {
        "DE": "Oder 'n Maulwurf. Sie hatten kürzlich schon ein ähnliches Problem. Denkst du, die legen 'nen Cop um und die Polizei schaut weg?",
        "EN": "Or undercover. They had a problem with that a little while back. You think they kill a cop and the police just go away?",
        "FR": "Ou un flic infiltré. Ils ont déjà eu ce problème il y a quelque temps. Tu crois que si on tue un flic, ils vont laisser tomber ?",
        "IT": "O un agente sotto copertura. È già successo, poco tempo fa. La polizia non si fermerà di certo perché ne abbiamo ammazzato uno.",
        "PO": "Albo tajniak. Mieli z tym niedawno problem. Myślisz, że jak zabiją gliniarza, policja im odpuści?",
        "RU": "Или под прикрытием. У них с этим уже была проблема. Думаешь, они могут убить копа, а полиция просто сделает вид, что ничего не случилось?",
        "SP": "Puede que encubierto. Tuvieron un problema con eso hace poco. ¿Crees que por matar a un poli, la policía va a desaparecer?"
    },
    "NAZ.C_HS.591.A": {
        "DE": "Ich bin bei der 18k. Was geht mich das an? Aber an deiner Stelle würde ich mir nicht vom ihm auf die Finger sehen lassen.",
        "EN": "I'm 18k. What do I care? But if I was you I wouldn't let him see you do anything and walk away.",
        "FR": "Je suis un 18K. Je m'en tape. Mais si j'étais toi, je m'arrangerais pour qu'il ne voie rien et je m'éloignerais.",
        "IT": "Sono dei 18k. Che mi importa? Se fossi in te, però, non lascerei che mi veda mentre combino qualcosa.",
        "PO": "Jestem w 18K. Co mnie to? Ale na twoim miejscu postarałbym się, żeby nie odszedł swobodnie, jeśli na czymś cię przyłapie.",
        "RU": "Я же 18К. Мне какое дело? Но на твоем месте я бы не позволял ему видеть, что ты можешь делать что угодно, и тебе это сходит с рук.",
        "SP": "Soy un 18k. ¿A mí qué me importa? Pero yo que tú no le dejaría verte hacer algo y luego irse."
    },
    "NAZ.C_HS.598.A": {
        "DE": "Und? Machst du ihn fertig?",
        "EN": "You going to take him out?",
        "FR": "Tu vas t'en débarrasser ?",
        "IT": "Hai intenzione di farlo fuori?",
        "PO": "Chcesz go rozwalić?",
        "RU": "Собираешься шлепнуть его?",
        "SP": "¿Vas a eliminarlo?"
    },
    "NAZ.C_HS.763.A": {
        "DE": "Was?",
        "EN": "What?",
        "FR": "Quoi ?",
        "IT": "Cosa?",
        "PO": "Co?",
        "RU": "Что?",
        "SP": "¿Qué?"
    },
    "NAZ.C_HS.765.A": {
        "DE": "Tja, nicht gerade intelligent von ihm.",
        "EN": "No accounting for people's intelligence these days.",
        "FR": "Les gens sont vraiment trop cons, de nos jours.",
        "IT": "Non so che fine abbia fatto l'intelligenza delle persone.",
        "PO": "Ostatnio ludzie naprawdę nie grzeszą inteligencją.",
        "RU": "Никто сегодня не принимает в расчет человеческий интеллект.",
        "SP": "Hoy en día no se puede contar con gente inteligente."
    },
    "NAZ.C_HS.769.A": {
        "DE": "Wie's aussieht, bleibt dir gar nichts anderes übrig.",
        "EN": "Looks like you have little choice, huh?",
        "FR": "Je crois que t'as pas vraiment le choix, hein ?",
        "IT": "Forse non hai molta scelta, eh?",
        "PO": "Wygląda na to, że nie masz za bardzo wyboru.",
        "RU": "Похоже, у тебя нет выбора, а?",
        "SP": "Parece que no tienes elección, ¿eh?"
    },
    "WEI.C_HS.952.A": {
        "DE": "Ah, Scheiße. Naz.",
        "EN": "Aw shit. Naz.",
        "FR": "Oh, merde. Naz.",
        "IT": "Ah merda, Naz.",
        "PO": "Cholera. Naz.",
        "RU": "О черт. Наз.",
        "SP": "Mierda. Naz."
    }
}