{
    "TENG.C_HS.604.A": {
        "DE": "Wissen Sie wo und wann?",
        "EN": "Do you know where and when?",
        "FR": "Vous savez où et quand ?",
        "IT": "Sai dove e quando?",
        "PO": "Wiesz gdzie i kiedy?",
        "RU": "Ты знаешь, где и когда?",
        "SP": "¿Sabes dónde y cuándo?"
    },
    "TENG.C_HS.607.A": {
        "DE": "Naz Singh? Der Drogenschmuggler?",
        "EN": "Naz Singh? The drug smuggler?",
        "FR": "Naz Singh ? Le passeur de drogue ?",
        "IT": "Naz Singh? Il trafficante di droga?",
        "PO": "Naz Singh? Handlarz narkotyków?",
        "RU": "Наз Синь? Барыга?",
        "SP": "¿Naz Singh? ¿El contrabandista de drogas?"
    },
    "TENG.C_HS.609.A": {
        "DE": "Ja, ich kenne ihn. Er ist ein Informant des HKPD. Er hat uns überhaupt erst auf Hotshot aufmerksam gemacht.",
        "EN": "Yeah I know him. He's an informant for HKPD. He's the one that put us on to Hotshot in the first place.",
        "FR": "Oui, je le connais. C'est un informateur de la police. C'est lui qui nous a branchés sur Hotshot.",
        "IT": "Sì, lo conosco, è un informatore dell'HKPD. È stato lui a metterci sulle tracce di Hotshot.",
        "PO": "Tak, znam go. To wtyka policji. To on dał nam namiar na Kozaka.",
        "RU": "Да, знаю его. Работает информатором на полицию. Это он как раз и вывел нас на Сорвиголову.",
        "SP": "Sí, lo conozco. Es un informante, el que nos dio la pista de Hotshot."
    },
    "TENG.C_HS.611.A": {
        "DE": "Soll ich ihm sagen, er soll den Mund halten?",
        "EN": "You want me to tell him to shut up?",
        "FR": "Vous voulez que je lui dise de se taire ?",
        "IT": "Vuoi che gli dica di tener chiusa la bocca?",
        "PO": "Mam mu powiedzieć, żeby się zamknął?",
        "RU": "Хочешь, чтобы я велела ему заткнуться?",
        "SP": "¿Quieres que le diga que se calle?"
    },
    "TENG.C_HS.613.A": {
        "DE": "Okay, Wei. Alles klar. Melden Sie sich, sobald Sie mehr über das Rennen wissen.",
        "EN": "Alright. Wei. Alright. For now, let me know if you find out about that race.",
        "FR": "D'accord, Wei, d'accord. Pour l'instant, prévenez-moi si vous avez du nouveau sur cette course.",
        "IT": "Va bene, Wei. Va bene. Per ora fammi sapere se scopri qualcosa su quella gara.",
        "PO": "Dobra, Wei. W porządku. Daj znać, jak się dowiesz czegoś o tym wyścigu.",
        "RU": "Хорошо, Вэй. Хорошо. Пока что просто сообщи мне, если что-то узнаешь про эту гонку.",
        "SP": "De acuerdo, Wei. De acuerdo. Por ahora, dime si averiguas algo de esta carrera."
    },
    "TENG.PHONE_ANSWER_SCRIPTED.001.B": {
        "DE": "Ja?",
        "EN": "Yes?",
        "FR": "Oui ?",
        "IT": "Sì?",
        "PO": "Tak?",
        "RU": "Да?",
        "SP": "¿Sí?"
    },
    "WEI.C_HS.603.A": {
        "DE": "Inspektor, hier ist Wei. Hotshot fährt ein Rennen gegen Ace. Und wie's aussieht, will er nicht, dass Ace das Ziel lebend erreicht.",
        "EN": "Inspector, it's Wei. Hotshot's gonna race Ace. And he's talking like he's not gonna let Ace make it to the finish line alive.",
        "FR": "Inspecteur, c'est Wei. Hotshot va faire la course avec Ace. À l'entendre, Ace ne passera jamais la ligne d'arrivée.",
        "IT": "Ispettore, sono Wei. Hotshot sfiderà Ace. E si direbbe che non voglia farlo arrivare al traguardo tutto intero.",
        "PO": "Pani inspektor, mówi Wei. Kozak będzie się ścigał z Asem. Z jego słów wynika, że As nie dojedzie żywy do mety.",
        "RU": "Инспектор, это Вэй. Сорвиголова собирается устроить гонки с Эйсом. Такое впечатление, будто он не собирается дать Эйсу возможность добраться до финишной черты живым.",
        "SP": "Inspectora, soy Wei. Hotshot va a competir contra Ace. Parece que no quiere dejar que Ace llegue a la meta con vida."
    },
    "WEI.C_HS.606.A": {
        "DE": "Noch nicht. Hey, da wäre noch was. Hotshot und sein Freund Naz halten mich für 'nen Cop.",
        "EN": "Not yet. Hey, one other thing. Hotshot and his friend Naz suspect I'm a cop.",
        "FR": "Pas encore. Hé, autre chose... Hotshot et son ami Naz me soupçonnent d'être un flic.",
        "IT": "Non ancora. Ah, un'altra cosa. Hotshot e il suo amico Naz sospettano di me.",
        "PO": "Na razie nie. Jeszcze jedno: Kozak i jego kumpel Naz podejrzewają, że jestem policjantem.",
        "RU": "Еще нет. Эй, еще кое-что. Сорвиголова и его друг Наз подозревают, что я коп.",
        "SP": "Todavía no. Oye, otra cosa. Hotshot y su amigo Naz sospechan que soy poli."
    },
    "WEI.C_HS.608.A": {
        "DE": "Sie kennen ihn?",
        "EN": "You know him?",
        "FR": "Vous le connaissez ?",
        "IT": "Lo conosci?",
        "PO": "Zna go pani?",
        "RU": "Ты его знаешь?",
        "SP": "¿Lo conoces?"
    },
    "WEI.C_HS.610.A": {
        "DE": "Dann spielt der Mistkerl ein doppeltes Spiel.",
        "EN": "Heh. Fucking guy is playing both sides of the game.",
        "FR": "Cet enfoiré joue sur les deux tableaux.",
        "IT": "Lo stronzo tiene il piede in due staffe.",
        "PO": "Skurwysyn gra na dwie strony.",
        "RU": "Ублюдок играет за обе стороны.",
        "SP": "Ese cabrón juega a dos bandas."
    },
    "WEI.C_HS.612.A": {
        "DE": "NEIN! Ich hab gesagt, ich helfe Ihnen, Inspektor, aber ich will nicht dabei draufgehen. Sorgen Sie dafür, dass meine Tarnung steht. Um Naz kümmere ich mich.",
        "EN": "No! I agreed to help you inspector, but not if it gets me killed. Do everything you can to keep my cover intact. I'll deal with Naz myself.",
        "FR": "Non ! J'ai accepté de vous aider, mais pas de me faire tuer. Faites tout ce que vous pouvez pour protéger ma couverture. Je m'occupe de Naz moi-même.",
        "IT": "NO! Ho accettato di aiutarti, ispettore, ma ci tengo alla pelle. Fai il possibile per garantire la mia copertura. Io intanto mi occupo di Naz.",
        "PO": "Nie! Zgodziłem się pani pomóc, ale nie za cenę mojego życia. Proszę zrobić, co się da, żeby nie spalić mi przykrywki. Nazem zajmę się sam.",
        "RU": "НЕТ! Я согласился помочь вам, инспектор, но только в том случае, если меня не убьют. Сделайте все, чтобы меня не раскрыли. С Назом я разберусь самостоятельно.",
        "SP": "¡No! Acepté ayudarte, inspectora, pero no si eso me mata. Haz todo lo que puedas por mantener mi tapadera intacta. Me ocuparé de Naz yo mismo."
    }
}