{
    "TENG.C_HS.651.A": {
        "DE": "Verdammt, Wei, wir wollten ihn auf frischer Tat ertappen.",
        "EN": "Dammit, Wei, we were supposed to catch them in the act.",
        "FR": "Bon sang, Wei ! On devait les prendre sur le fait.",
        "IT": "Dannazione, Wei, dovevamo sorprenderli con le mani nel sacco.",
        "PO": "Cholera, Wei, mieliśmy złapać ich na gorącym uczynku.",
        "RU": "Черт возьми, Вэй, мы же должны были взять их с поличным.",
        "SP": "Maldita sea, Wei, se supone que teníamos que pillarlos con las manos en la masa."
    },
    "TENG.C_HS.654.A": {
        "DE": "Ich besorge sofort einen Haftbefehl.",
        "EN": "I'll type out a warrant.",
        "FR": "Je vais établir un mandat.",
        "IT": "Preparerò un mandato.",
        "PO": "Wypiszę nakaz.",
        "RU": "Я выпишу ордер.",
        "SP": "Prepararé una orden."
    },
    "TENG.C_HS.656.A": {
        "DE": "Okay. Aber Wei ...",
        "EN": "Alright. But Wei…",
        "FR": "D'accord. Mais, Wei...",
        "IT": "Va bene. Però, Wei...",
        "PO": "W porządku. Ale…",
        "RU": "Ладно. Но вот что, Вэй...",
        "SP": "Vale. Pero Wei…"
    },
    "TENG.C_HS.657.A": {
        "DE": "Ich will ihn lebend.",
        "EN": "I want him alive.",
        "FR": "Je le veux vivant.",
        "IT": "Lo voglio vivo.",
        "PO": "Chcę go żywego.",
        "RU": "Он нужен мне живым.",
        "SP": "Lo quiero vivo."
    },
    "Teng.phone_answer_scripted.001.B_xx_copy0": {
        "DE": "Ja?",
        "EN": "Yes?",
        "FR": "Oui ?",
        "IT": "Sì?",
        "PO": "Tak?",
        "RU": "Да?",
        "SP": "¿Sí?"
    },
    "WEI.C_HS.650.A": {
        "DE": "Inspektor? Hotshot hat Ace getötet.",
        "EN": "Inspector? Hotshot killed Ace.",
        "FR": "Inspecteur ? Hotshot a tué Ace.",
        "IT": "Ispettore? Hotshot ha ucciso Ace.",
        "PO": "Pani inspektor, Kozak zabił Asa.",
        "RU": "Инспектор? Сорвиголова убил Эйса.",
        "SP": "¿Inspectora? Hotshot ha matado a Ace."
    },
    "WEI.C_HS.652.A": {
        "DE": "Tja, sie waren einfach zu schnell.",
        "EN": "Yeah, well they acted too fast.",
        "FR": "Oui, mais ça s'est passé trop vite.",
        "IT": "Beh, è successo tutto in un attimo.",
        "PO": "Za bardzo się pośpieszyli.",
        "RU": "Да. Что ж, они действовали слишком быстро.",
        "SP": "Sí, bueno, actuaron demasiado deprisa."
    },
    "WEI.C_HS.653.A": {
        "DE": "Ich hab 'ne Augenzeugin und sämtliche Beweise, die Sie brauchen, um dieses Stück Scheiße von der Straße zu holen.",
        "EN": "I have an eyewitness statement, and all the evidence you need to get this bag of shit off the streets.",
        "FR": "J'ai la déposition d'un témoin visuel et toutes les preuves dont vous avez besoin pour envoyer ce salopard à l'ombre.",
        "IT": "Ho un testimone oculare e tutte le prove che ti servono per togliere quel pazzo dalla strada.",
        "PO": "Mam zeznania świadka i dowody wystarczające do oczyszczenia ulic z tego zasrańca.",
        "RU": "У меня есть свидетельские показания и все необходимые документы, чтобы убрать это дерьмо с улиц.",
        "SP": "Tengo la declaración de un testigo y todas las pruebas necesarias para sacar a ese mierda de las calles."
    },
    "WEI.C_HS.655.A": {
        "DE": "Nein. Ich hab 'ne bessere Idee. Ich fordere ihn zu 'nem Rennen raus. Und dann führe ich ihn direkt zu Ihnen.",
        "EN": "Heh. Don't bother, I have a better idea. I'll challenge him to race, and once we're in it, I'll lead him right to you.",
        "FR": "Pas la peine. J'ai une meilleure idée. Je vais le défier. Dès que la course commence, je vous l'amène directement.",
        "IT": "Non serve. Ho un'idea migliore. Lo sfiderò a una gara. Così potrò condurlo dritto dritto da te.",
        "PO": "Szkoda zachodu. Mam lepszy pomysł. Wyzwę go do wyścigu. Jak ruszymy, zaprowadzę go prosto do was.",
        "RU": "Не волнуйся. У меня есть идея получше. Я брошу ему вызов. И во время заезда приведу его прямо к вам.",
        "SP": "No te molestes. Tengo una idea mejor. Le desafiaré a una carrera. En cuanto estemos en ello, lo llevaré hasta ti."
    }
}