{
    "C_HS_ACE.C_HS.826.A": {
        "DE": "Ach ja? Mit dir werd ich auch fertig, Hotshot. Sobald mein Auto wieder startklar ist.",
        "EN": "Oh yeah? I'll take you down too, Hotshot. Just as soon as my car is fixed.",
        "FR": "Ah ouais ? Je te démonte aussi, Hotshot, dès que ma caisse sera réparée.",
        "IT": "Oh, davvero? Batterò anche te, Hotshot. Non appena l'auto sarà a posto.",
        "PO": "Tak? Ciebie też załatwię, Kozaku. Jak tylko stuninguję brykę.",
        "RU": "Вот как? Да я тебя одной левой уделаю - как только починю свою тачку.",
        "SP": "Ah, ¿sí? Pues yo también te derrotaré, Hotshot. En cuanto arregle mi coche."
    },
    "C_HS_Ace.C_HS.819.A_xx_copy0": {
        "DE": "Ja, klar. Wenn's dir nichts ausmacht, zu verlieren.",
        "EN": "Yeah, sure. Long as you don't mind losing.",
        "FR": "Ouais, bien sûr. Si ça te dérange pas de perdre.",
        "IT": "Sì, certo. Se a te non dispiace perdere.",
        "PO": "Jasne. Jeśli nie boisz się przegrać.",
        "RU": "Конечно, не вопрос. Если тебе нравится проигрывать – пожалуйста.",
        "SP": "Sí, claro. Mientras no te importe perder."
    },
    "C_HS_Ace.C_HS.820.A_xx_copy0": {
        "DE": "Gut gemacht. Glück für dich, dass diese Amahs immer wieder den Weg versperrt haben. Einer von vielen Versuchen.",
        "EN": "Good win. Lucky for you, those Amah's kept getting in the way. One in a million shot.",
        "FR": "Belle victoire. Mais t'as eu de la veine, ces bonnes femmes m'ont gêné... T'avais une chance sur mille.",
        "IT": "Bella vittoria. Per tua fortuna quegli Amah si sono messi di mezzo. Capita raramente.",
        "PO": "Gratuluję wygranej. Masz szczęście, że te stare baby zajeżdżały mi drogę. Jedna szansa na milion.",
        "RU": "Красивая победа. Тебе, правда, повезло, что всякая шелупонь лезла мне под колеса. Один шанс на миллион.",
        "SP": "Has tenido suerte de que me saliesen tantos obstáculos. Una probabilidad entre un millón."
    },
    "C_HS_Ace.C_HS.950.A_xx_copy0": {
        "DE": "Ja, sicher. Dich nehm' ich.",
        "EN": "Yeah, sure. I'll take you.",
        "FR": "Ouais, bien sûr. Quand tu veux.",
        "IT": "Sì, certo. Non c'è problema.",
        "PO": "Pewnie, ale następnym razem to ja wygram.",
        "RU": "Да, конечно. Я тебя сделаю.",
        "SP": "Claro. Me enfrentaré a ti."
    },
    "C_HS_Ace.phone_answer_scripted.001.A_xx_copy0": {
        "DE": "GER::C_HS_Ace.phone_answer_scripted.001.A",
        "EN": "Yeah.",
        "FR": "FRE::C_HS_Ace.phone_answer_scripted.001.A",
        "IT": "ITA::C_HS_Ace.phone_answer_scripted.001.A",
        "PO": "No?",
        "RU": "Да.",
        "SP": "¿Sí?"
    },
    "C_HS_Crystal.C_HS.503.A_xx_copy0": {
        "DE": "Sieh dir seinen Schlitten an!",
        "EN": "Look at his ride!",
        "FR": "Regarde cette poubelle !",
        "IT": "Guarda il suo mezzo!",
        "PO": "Popatrz na tego rzęcha!",
        "RU": "Вы только посмотрите на эту тачку!",
        "SP": "¡Mira su coche!"
    },
    "C_HS_Crystal.C_HS.504.A_xx_copy0": {
        "DE": "Hoffentlich will er mit dem Ding kein Rennen fahren. Wirklich?",
        "EN": "I hope he doesn't think he's going to race in that! Really?",
        "FR": "J'espère qu'il compte pas courir avec ça ?",
        "IT": "Spero che non voglia gareggiare con quel rottame! Davvero!",
        "PO": "Chyba nie ma zamiaru się w tym ścigać! Naprawdę?",
        "RU": "Он же не думает, что на этом ведре можно участвовать в гонках?",
        "SP": "¡Espero que no piense competir con eso! ¿En serio?"
    },
    "C_HS_Crystal.C_HS.505.A_xx_copy0": {
        "DE": "Das Auto taugt nichts ... Echt?",
        "EN": "That car is no good... Really?",
        "FR": "Cette caisse ne vaut rien... franchement.",
        "IT": "Quell'auto non vale niente... Ma dai!",
        "PO": "Ten wóz do niczego się nie nadaje… Serio?",
        "RU": "Эта машина ни на что не годится... Серьезно?",
        "SP": "Ese coche no vale... ¿en serio?"
    },
    "C_HS_Crystal.C_HS.512.A_xx_copy0": {
        "DE": "Hey, Ace. Sieh dir den an.",
        "EN": "Hey, Ace. Look at that guy.",
        "FR": "Hé, Ace. Vise un peu ce type.",
        "IT": "Ehi, Ace. Guarda quel tizio.",
        "PO": "As, popatrz na tego gościa.",
        "RU": "Слышь, Эйс. Глянь-ка на этого парня.",
        "SP": "Eh, Ace. Mira a ese tipo."
    },
    "C_HS_Crystal.C_HS.513.A_xx_copy0": {
        "DE": "Waahh ..., cooler Schlitten ... Unglaublich!",
        "EN": "Waahh... That's a sweet ride... So awesome!",
        "FR": "Ouah... chouette caisse... elle est géniale !",
        "IT": "Waaah... Che bella macchina... fantastica!",
        "PO": "O… Niezła bryczka… Zajebista!",
        "RU": "Ух ты... Ну и гонит... Потрясающе!",
        "SP": "Uaahh... bonito coche. ¡Es genial!"
    },
    "Hotshot.C_HS.524.A_xx_copy0": {
        "DE": "Sagt Bescheid, wenn ihr gegen 'nen Könner fahren wollt.",
        "EN": "When you're ready for the big time let me know.",
        "FR": "Quand tu seras prêt à passer aux choses sérieuses, préviens-moi.",
        "IT": "Fammi sapere quando sei pronto a fare sul serio.",
        "PO": "Daj znać, kiedy będziesz gotowy na poważne zawody.",
        "RU": "Будешь готов к настоящему делу, дай мне знать.",
        "SP": "Cuando estés listo, solo tienes que decírmelo."
    },
    "Hotshot.C_HS.525.A_xx_copy0": {
        "DE": "Alle wissen, dass ich der beste Fahrer der Stadt bin. Alle.",
        "EN": "Everybody knows I'm the best driver in the city. Everyone.",
        "FR": "Tout le monde sait que je suis le meilleur pilote de la ville. Tout le monde.",
        "IT": "Lo sanno tutti che nessuno guida meglio di me qui in città. Tutti.",
        "PO": "Każdy wie, że jestem najlepszym kierowcą w mieście. Każdy.",
        "RU": "Все знают, что я лучший водитель в городе. Все.",
        "SP": "Todos saben que soy el mejor conductor de la ciudad. Todos."
    },
    "Hotshot.C_HS.950.A_xx_copy0": {
        "DE": "GER::Hotshot.C_HS.950.A",
        "EN": "ENG::Hotshot.C_HS.950.A",
        "FR": "FRE::Hotshot.C_HS.950.A",
        "IT": "ITA::Hotshot.C_HS.950.A",
        "PO": "POL::Hotshot.C_HS.950.A",
        "RU": "RUS::Hotshot.C_HS.950.A",
        "SP": "SPA::Hotshot.C_HS.950.A"
    },
    "Teng.C_HS.532.A_xx_copy1": {
        "DE": "Wie geht es Ihnen?",
        "EN": "How are you?",
        "FR": "Comment ça va ?",
        "IT": "Chi sei?",
        "PO": "Co u ciebie?",
        "RU": "Ну, как ты?",
        "SP": "¿Qué tal?"
    },
    "Teng.C_HS.539.A_xx_copy1": {
        "DE": "Verwanzen Sie sein Auto. Ich will wissen, wohin er fährt und mit wem er redet.",
        "EN": "Put a bug in his car. I want to know where he goes and who he talks to.",
        "FR": "Posez un micro dans sa voiture. Je veux savoir où il va et à qui il parle.",
        "IT": "Piazza una cimice sulla sua auto. Voglio sapere dove va e con chi parla.",
        "PO": "Załóż mu podsłuch w samochodzie. Chcę wiedzieć, dokąd jeździ i z kim rozmawia.",
        "RU": "Установи у него в машине жучок. Я хочу знать, где он бывает и с кем говорит.",
        "SP": "Pon un micro en su coche. Quiero saber adónde va y con quién habla."
    },
    "Teng.C_HS.950.A_xx_copy1": {
        "DE": "Jetzt, wo Sie drin sind, müssen Sie jemanden für mich finden, sein Straßenname ist Hotshot. Sein richtiger Name ist Oliver Chang.",
        "EN": "Now that you're in, I need you to find a guy that goes by the name of Hotshot. Real name is Oliver Chang.",
        "FR": "Maintenant que vous êtes dedans, je veux que vous trouviez un certain Hotshot, Oliver Chang, de son vrai nom.",
        "IT": "Ora che sei dentro, ho bisogno che trovi un tizio che si fa chiamare Hotshot. Il suo vero nome è Oliver Chang.",
        "PO": "Skoro jesteś, musisz znaleźć niejakiego Kozaka. Naprawdę nazywa się Oliver Chang.",
        "RU": "Раз уж ты здесь, я хочу, чтобы ты нашел парня по кличке Сорвиголова. Его настоящее имя - Оливер Чан.",
        "SP": "Ahora que estás dentro, quiero que encuentres a un tipo llamado Hotshot. Su nombre auténtico es Oliver Chang."
    },
    "Teng.C_HS.951.A_xx_copy1": {
        "DE": "Viele Fahrer, die gegen ihn antreten, sind kurz danach tot.",
        "EN": "A lot of drivers who race against him turn up dead.",
        "FR": "Beaucoup de ceux qui courent contre lui finissent à la morgue.",
        "IT": "Molti dei piloti che gareggiano contro di lui finiscono morti.",
        "PO": "Zginęło wielu kierowców, którzy się z nim ścigali.",
        "RU": "Многие водители, которые участвовали с ним в гонках, оказались мертвы.",
        "SP": "Muchos de los pilotos que compiten contra él acaban muertos."
    },
    "Wei.C_HS.518.A_xx_copy1": {
        "DE": "Lust auf ein Rennen?",
        "EN": "You up for a race?",
        "FR": "Ça te dit, une petite course ?",
        "IT": "Ti va una gara?",
        "PO": "Chcesz się ścigać?",
        "RU": "Не хочешь погоняться?",
        "SP": "¿Te hace una carrera?"
    },
    "Wei.C_HS.521.A_xx_copy0": {
        "DE": "Willst du 'ne Revanche?",
        "EN": "You want a rematch?",
        "FR": "Tu veux ta revanche ?",
        "IT": "Vuoi la rivincita?",
        "PO": "Chcesz rewanżu?",
        "RU": "Реванш не хочешь?",
        "SP": "¿Quieres la revancha?"
    },
    "Wei.C_HS.531.A_xx_copy2": {
        "DE": "Inspektor Teng?",
        "EN": "Inspector Teng?",
        "FR": "Inspecteur Teng ?",
        "IT": "Ispettore Teng?",
        "PO": "Inspektor Teng?",
        "RU": "Инспектор Тэн?",
        "SP": "¿Inspectora Teng?"
    },
    "Wei.C_HS.534.A_xx_copy1": {
        "DE": "Gut. Hab einen der Einheimischen geschlagen. Einen Typen namens Ace.",
        "EN": "Good. I beat one of the locals. Guy named Ace.",
        "FR": "Ça va. J'ai battu un des pilotes du coin. Il s'appelle Ace.",
        "IT": "Bene. Ho battuto uno dei locali. Un certo Ace.",
        "PO": "Dobrze. Pokonałem jednego z miejscowych. Nazywają go As.",
        "RU": "Хорошо. Я разберусь с одним из местных. С парнем по имени Эйс.",
        "SP": "Bien. Le he ganado a uno de los locales. Un tipo llamado Ace."
    },
    "Wei.C_HS.538.A_xx_copy1": {
        "DE": "Ich weiß, wen Sie meinen.",
        "EN": "I know who you mean.",
        "FR": "Je vois qui c'est.",
        "IT": "So di chi parli.",
        "PO": "Wiem, o kim mówisz.",
        "RU": "Я знаю, о ком ты.",
        "SP": "Sé a quién te refieres."
    },
    "Wei.M_BBC.800.A_xx_copy2": {
        "DE": "Ich bin Wei. Wei Shen.",
        "EN": "I'm Wei. Wei Shen.",
        "FR": "Je m'appelle Wei. Wei Shen.",
        "IT": "Sono Wei. Wei Shen.",
        "PO": "Jestem Wei. Wei Shen.",
        "RU": "Я Вэй. Вэй Шень.",
        "SP": "Soy Wei. Wei Shen."
    },
    "Wei.M_UP.551.A_xx_copy4": {
        "DE": "Alles klar.",
        "EN": "Got it.",
        "FR": "Compris.",
        "IT": "Va bene.",
        "PO": "Jasne.",
        "RU": "Понял.",
        "SP": "Entendido."
    }
}