{
    "C_HS_ACE.C_HS.815.A": {
        "DE": "Die Cops wollten mich letzte Woche überholen.",
        "EN": "Cops tried to pull me over last week.",
        "FR": "Les flics ont essayé de me choper la semaine dernière.",
        "IT": "La polizia ha provato a fermarmi, la scorsa settimana.",
        "PO": "W zeszłym tygodniu próbowały mnie zatrzymać gliny.",
        "RU": "На той неделе копы пытались меня остановить.",
        "SP": "Los polis intentaron detenerme la semana pasada."
    },
    "C_HS_ACE.C_HS.816.A": {
        "DE": "Hatten aber keine Chance. Diese Verkehrstypen können einfach nicht fahren.",
        "EN": "Didn't even get close though. Those Traffic guys can't drive for shit.",
        "FR": "Ils ont même pas pu me rattraper. Ces nazes savent pas tenir un volant.",
        "IT": "Figurati se ci sono riusciti. Quegli imbecilli non sanno neanche guidare.",
        "PO": "Nawet się do mnie nie zbliżyli. Krawężniki nie potrafią prowadzić.",
        "RU": "Ни хрена у них не вышло. Водят они как дерьмо.",
        "SP": "Ni siquiera se acercaron. Esos tipos de tráfico conducen fatal."
    },
    "C_HS_ACE.C_HS.817.A": {
        "DE": "Die werden uns nicht nerven, außer irgendwelche Idioten überfahren noch mehr Fußgänger. Keine Ahnung, wer das ist, aber die tun uns damit keinen Gefallen, weißt du?",
        "EN": "I don't think they'd bother us at all, except some morons keep running down pedestrians. I don't know who's doing it, but they're giving everyone else a bad name, you know?",
        "FR": "En général, ils nous laissent tranquilles, mais y a des crétins qui foutent des piétons en l'air. Je sais pas qui c'est, mais ils font du tort à tout le monde, tu vois.",
        "IT": "Non ci romperebbero le palle se qualche idiota non continuasse a investire la gente. Non so chi sia, ma così ci mette tutti in cattiva luce.",
        "PO": "Pewnie w ogóle by się nas nie czepiali, gdyby nie paru durniów, którzy ciągle potrącają pieszych. Nie mam pojęcia, kto to robi, ale niesława jego czynów spada na nas wszystkich.",
        "RU": "Они бы нас вообще не трогали, если бы какие-то идиоты не продолжали сбивать пешеходов. Не знаю, кто это делает, но из-за них у нас всех хреновая репутация.",
        "SP": "No creo que nos molestasen si no fuera por los idiotas que atropellan a los peatones. No sé quién lo está haciendo, pero nos perjudica a todos."
    },
    "C_HS_ACE.C_HS.819.A": {
        "DE": "Ja, klar. Wenn's dir nichts ausmacht, zu verlieren.",
        "EN": "Yeah, sure. Long as you don't mind losing.",
        "FR": "Ouais, bien sûr. Si ça te dérange pas de perdre.",
        "IT": "Sì, certo. Se a te non dispiace perdere.",
        "PO": "Jasne. Jeśli nie boisz się przegrać.",
        "RU": "Конечно, не вопрос. Если тебе нравится проигрывать – пожалуйста.",
        "SP": "Sí, claro. Mientras no te importe perder."
    },
    "C_HS_ACE.PHONE_ANSWER_SCRIPTED.001.A": {
        "DE": "Ja?",
        "EN": "Yeah.",
        "FR": "Ouais.",
        "IT": "Sì?",
        "PO": "No?",
        "RU": "Да.",
        "SP": "¿Sí?"
    },
    "Wei.C_HS.518.A_xx_copy0": {
        "DE": "Lust auf ein Rennen?",
        "EN": "You up for a race?",
        "FR": "Ça te dit, une petite course ?",
        "IT": "Ti va una gara?",
        "PO": "Chcesz się ścigać?",
        "RU": "Не хочешь погоняться?",
        "SP": "¿Te hace una carrera?"
    },
    "Wei.M_BBC.800.A_xx_copy1": {
        "DE": "Ich bin Wei. Wei Shen.",
        "EN": "I'm Wei. Wei Shen.",
        "FR": "Je m'appelle Wei. Wei Shen.",
        "IT": "Sono Wei. Wei Shen.",
        "PO": "Jestem Wei. Wei Shen.",
        "RU": "Я Вэй. Вэй Шень.",
        "SP": "Soy Wei. Wei Shen."
    }
}