{
    "TENG.C_SK.559.A": {
        "DE": "Was haben Sie rausgefunden?",
        "EN": "What did you find out?",
        "FR": "Qu'avez-vous découvert ?",
        "IT": "Che cos'hai scoperto?",
        "PO": "Czego się dowiedziałeś?",
        "RU": "Что ты выяснил?",
        "SP": "¿Qué has averiguado?"
    },
    "TENG.C_SK.561.A": {
        "DE": "Tut mir leid. Ich weiß, er war Ihr Freund. Was haben Sie jetzt vor?",
        "EN": "I'm sorry. I know he was your friend. What are you going to do next?",
        "FR": "Je suis désolée. Je sais que c'était votre ami. Qu'est-ce que vous allez faire ?",
        "IT": "Mi spiace, so che eravate amici. Adesso cos'hai intenzione di fare?",
        "PO": "Przykro mi. Wiem, że był twoim przyjacielem. Co teraz zrobisz?",
        "RU": "Мне очень жаль. Знаю, он был твоим другом. Что ты теперь собираешься делать?",
        "SP": "Lo siento. Sé que era tu amigo. ¿Qué vas a hacer ahora?"
    },
    "TENG.C_SK.563.A": {
        "DE": "Was ist Ihr nächster Schritt?",
        "EN": "What's your next step?",
        "FR": "Qu'allez-vous faire ?",
        "IT": "Quale sarà la tua prossima mossa?",
        "PO": "Zaplanowałeś następny krok?",
        "RU": "И какой будет твой следующий шаг?",
        "SP": "¿Cuál es el siguiente paso?"
    },
    "TENG.C_SK.566.A": {
        "DE": "Okay. Halten Sie mich auf dem Laufenden.",
        "EN": "Alright. Keep me informed.",
        "FR": "Très bien. Tenez-moi au courant.",
        "IT": "Va bene. Tienimi aggiornata.",
        "PO": "Dobra, będziemy w kontakcie.",
        "RU": "Хорошо. Держи меня в курсе.",
        "SP": "Vale. Mantenme informada."
    },
    "WEI.C_SK.557.A": {
        "DE": "Teng? Hier ist Wei.",
        "EN": "Teng? It's Wei.",
        "FR": "Oui, Teng ? C'est Wei.",
        "IT": "Sì, Teng? Sono Wei.",
        "PO": "Teng? Tu Wei.",
        "RU": "Да, Тэн? Это Вэй.",
        "SP": "¿Sí, Teng? Soy Wei."
    },
    "WEI.C_SK.560.A": {
        "DE": "Vincent... Sie haben Vincent...",
        "EN": "Vincent... They got Vincent...",
        "FR": "Vincent. Ils ont eu Vincent.",
        "IT": "Vincent. Hanno beccato Vincent.",
        "PO": "Vincent. Dorwali Vincenta.",
        "RU": "Винсент... Они убили Винсента...",
        "SP": "Vincent. Han pillado a Vincent."
    },
    "WEI.C_SK.562.A": {
        "DE": "Alle Opfer waren Sun On Yee... Allen wurde ein Organ entfernt... Regelrecht herausgeschnitten. Sie haben recht, hier geht es nicht nur um Mord.",
        "EN": "All the victims were Sun On Yee... all had an organ removed... cut right out of them. You're right, this isn't just about murder.",
        "FR": "Toutes les victimes sont des Sun On Yee. On leur a tous prélevé un organe. Ce n'est pas une simple affaire de meurtre.",
        "IT": "Tutte le vittime erano della Sun On Yee. Tutte con gli organi espiantati. Strappati via. Hai ragione, non si tratta di semplici omicidi.",
        "PO": "Wszystkie ofiary były z Sun On Yee. I wszystkie miały wycięte organy. Masz rację, to nie były zwykłe morderstwa.",
        "RU": "Все жертвы были членами Сун-Он-Йи. И у каждого из них был удален какой-то орган. Просто вырезан. Ты права. Это не просто убийство.",
        "SP": "Todas las víctimas eran Sun On Yee. Y les habían extraído un órgano. Así, a pelo. Tienes razón. Esto no es un simple asesinato."
    },
    "WEI.C_SK.564.A": {
        "DE": "Die Herausnahme sieht professionell aus. Wie eine Art Operation.",
        "EN": "The removal looks professional. A surgeon of some kind.",
        "FR": "On dirait du boulot de professionnel. Probablement un chirurgien.",
        "IT": "Sembra opera di un professionista. Di sicuro un chirurgo.",
        "PO": "Operacje wyglądały profesjonalnie. Robił je jakiś chirurg.",
        "RU": "Удаление, похоже, делал профессионал. Какой-то хирург.",
        "SP": "La extracción parece profesional. Algún tipo de cirujano."
    },
    "WEI.C_SK.565.A": {
        "DE": "Ich seh mir mal die Krankenhaus-Akten an. Wenn jemand Organe klaut, muss er sie für etwas benutzen.",
        "EN": "I'm gonna look into the hospital records. If somebody's stealing organs, they gotta be using them for something.",
        "FR": "Je vais fouiller dans les dossiers de l'hôpital. Si quelqu'un vole des organes, c'est forcément pour en faire quelque chose.",
        "IT": "Controllo negli archivi ospedalieri. Se c'è qualcuno che ruba organi, deve pur usarli per qualcosa.",
        "PO": "Przejrzę akta szpitalne. Jeżeli ktoś kradnie organy, to musi ich do czegoś potrzebować.",
        "RU": "Я загляну в больничные записи. Если кто-то крадет органы, их должны для чего-то использовать.",
        "SP": "Voy a mirar en los registros del hospital. Si alguien está robando órganos, tienen que estar usándolos para algo."
    }
}