{
    "C_SK_NEWOFFICERMAN.C_SK.518.A": {
        "DE": "Wer sind Sie?",
        "EN": "Who are you?",
        "FR": "Qui êtes-vous ?",
        "IT": "Chi sei?",
        "PO": "Coś ty za jeden?",
        "RU": "Кто вы?",
        "SP": "¿Quién eres?"
    },
    "C_SK_NEWOFFICERMAN.C_SK.520.A": {
        "DE": "Was? Nein? Ist hier irgendwo 'ne Bombe?",
        "EN": "What? No? Is there a bomb?",
        "FR": "Quoi ? Non ? Il y a une bombe ?",
        "IT": "Cosa? No? C'è una bomba?",
        "PO": "Co? Nie? Tu jest bomba?",
        "RU": "Что? Нет! Там бомба?",
        "SP": "¿Cómo? ¿No? ¿Hay una bomba?"
    },
    "C_SK_NEWOFFICERMAN.C_SK.522.A": {
        "DE": "Entschuldigen Sie mich. Ich hab was im Auto vergessen.",
        "EN": "Excuse me. I forgot something in my car.",
        "FR": "Excusez-moi, j'ai oublié quelque chose dans ma voiture.",
        "IT": "Scusa, ho dimenticato una cosa in macchina.",
        "PO": "Przepraszam, zapomniałem czegoś z samochodu.",
        "RU": "Прошу прощения. Я кое-что забыл в машине.",
        "SP": "Perdona. Olvidé algo en el coche."
    },
    "C_SK_NEWOFFICERMAN.C_SK.524.A": {
        "DE": "Sind Sie besoffen? Ich bin eben erst gekommen.",
        "EN": "Are you drunk? I just got here.",
        "FR": "Vous êtes ivre ? Je viens d'arriver.",
        "IT": "Sei ubriaco? Sono appena arrivato.",
        "PO": "Jesteś pijany? Dopiero co zacząłem.",
        "RU": "Вы пьяны? Я только что сюда приехал.",
        "SP": "¿Has bebido? Acabo de llegar."
    },
    "C_SK_NEWOFFICERMAN.C_SK.525.A": {
        "DE": "Wenn Sie hier nichts zu tun haben, muss ich Sie bitten, zu gehen.",
        "EN": "If you don't have business here, you're going to have to leave.",
        "FR": "Si vous n'avez rien à faire ici, je vais vous demander de partir.",
        "IT": "Se non hai motivo di stare qui, te ne dovrai andare.",
        "PO": "Jeśli nie masz tu żadnych spraw, zabieraj się stąd.",
        "RU": "Если у вас нет никакого дела, то вам придется уйти.",
        "SP": "Si no tienes nada que hacer aquí, tendrás que irte."
    },
    "WEI.C_SK.519.A": {
        "DE": "Bombenteam. Haben Sie was Verdächtiges gehört oder gesehen, Officer?",
        "EN": "Bomb Squad. You hear or see anything suspicious, officer?",
        "FR": "Équipe de déminage. Vous avez vu ou entendu quelque chose de suspect ?",
        "IT": "Squadra artificieri. Hai visto o sentito qualcosa di sospetto, agente?",
        "PO": "Saper. Zauważyłeś coś podejrzanego, funkcjonariuszu?",
        "RU": "Саперы. Вы видели или слышали что-нибудь подозрительное?",
        "SP": "Equipo de artificieros. ¿Has visto o escuchado algo sospechoso, agente?"
    },
    "WEI.C_SK.521.A": {
        "DE": "Könnte jede Sekunde hochgehen. Aber ich schätze, der Explosionsradius ist nur 'n paar hundert Meter groß.",
        "EN": "Could go off at any minute. I'm guessing the blast won't go more than a few hundred meters.",
        "FR": "Elle peut exploser n'importe quand, mais la zone d'explosion ne devrait pas dépasser deux cents mètres.",
        "IT": "Potrebbe saltare a momenti. L'esplosione coprirà solo il raggio di qualche centinaio di metri.",
        "PO": "Może wybuchnąć w każdej chwili. Sądzę, że fala rozejdzie się na kilkaset metrów.",
        "RU": "Может взорваться в любой момент. Полагаю, радиус взрыва будет не больше нескольких сотен метров.",
        "SP": "Podría estallar en cualquier momento. Supongo que no afectará a más de unos cientos de metros."
    },
    "WEI.C_SK.523.A": {
        "DE": "Ich ..., ähm ..., bin die Ablösung.",
        "EN": "I uh… I'm your replacement.",
        "FR": "Je, heu... je viens vous relever.",
        "IT": "Ehi, sono il tuo sostituto.",
        "PO": "Ja... eee... Mam cię zastąpić.",
        "RU": "Я... Я тут, чтобы тебя заменить.",
        "SP": "Soy... eeh... tu sustituto."
    }
}