{
    "C_SK_DRSANG.C_SK.606.A_XX_COPY1": {
        "DE": "Eineinhalb sind mehr als genug.",
        "EN": "One and a half is more than enough.",
        "FR": "Un et demi, c'est plus qu'assez.",
        "IT": "Un milione e mezzo è più che sufficiente.",
        "PO": "Półtora to aż nadto.",
        "RU": "Полтора - более чем достаточно.",
        "SP": "Millón y medio es más que suficiente."
    },
    "C_SK_DRSANG.C_SK.607.A_XX_COPY2": {
        "DE": "Und, sind Sie jetzt ein Experte?",
        "EN": "So you're an expert now?",
        "FR": "Vous êtes un expert, maintenant ?",
        "IT": "Quindi adesso sei un esperto?",
        "PO": "Teraz jesteś ekspertem?",
        "RU": "Так ты теперь эксперт?",
        "SP": "¿Así que ahora eres un experto?"
    },
    "C_SK_DRSANG.C_SK.608.A_XX_COPY1": {
        "DE": "Ich weiß, dass er das will. Aber das kann er total vergessen.",
        "EN": "I know that's what he wants. But that's not what he's going to get.",
        "FR": "Je sais que c'est ce qu'il veut, mais ce n'est pas ce qu'il aura.",
        "IT": "So che è quello che vuole, ma non è quello che avrà.",
        "PO": "Wiem, że on tego chce. Ale tego nie dostanie.",
        "RU": "Я знаю, чего он хочет. Но он этого не получит.",
        "SP": "Sé lo que quiere. Pero eso no es lo que va a conseguir."
    },
    "C_SK_DRSANG.C_SK.609.A_XX_COPY1": {
        "DE": "Weil ich das Sagen habe.",
        "EN": "Because I'm in charge.",
        "FR": "Parce que c'est moi qui commande.",
        "IT": "Perché sono io a decidere.",
        "PO": "Bo ja tu rządzę.",
        "RU": "Потому что решения принимаю я.",
        "SP": "Porque yo estoy al mando."
    },
    "C_SK_DRSANG.C_SK.610.A_XX_COPY1": {
        "DE": "Sagen Sie diesem Dieb, dass ich keinesfalls über eineinhalb gehe. Nicht an einem Ort dieser Größe in Kennedy Town.",
        "EN": "You tell that thief, that there's no way I go above one and half. Not on a place that size in Kennedy Town.",
        "FR": "Allez dire à ce voleur que je n'irai pas au-dessus d'un et demi. Pas pour un endroit de cette taille à Kennedy Town.",
        "IT": "Di' a quel ladro che non andrò in alcun caso sopra uno e mezzo. Non in un posto del genere, a Kennedy Town.",
        "PO": "Powiedz temu złodziejowi, że nie ma co liczyć na więcej niż półtora. Nie za miejsce tej wielkości w Kennedy Town.",
        "RU": "А ты скажи этому ворюге, что больше полутора он с меня не получит ни в жизнь. И то многовато будет.",
        "SP": "Dile a ese ladrón que no pienso pasar de millón y medio. No por una casa de ese tamaño en Kennedy Town."
    },
    "C_SK_DRSANG.C_SK.611.A_XX_COPY1": {
        "DE": "Wofür hält er mich? Für einen verdammten Spielzeugmacher?",
        "EN": "What does he think I am? Some fresh over the border toy maker?",
        "FR": "Il me prend pour qui, un bricoleur qui vient de passer la frontière ?",
        "IT": "Cosa pensa che sia, una specie di rimbambito appena arrivato in città?",
        "PO": "Za kogo on mnie uważa? Jakiegoś wytwórcę zabawek świeżo przerzuconego przez granicę?",
        "RU": "За кого вообще он меня держит? Думает, что я деньги печатаю?",
        "SP": "¿Qué se cree que soy, un fabricante de juguetes que acaba de llegar?"
    },
    "TENG.C_SK.615.A": {
        "DE": "Was haben Sie rausgefunden?",
        "EN": "What have you found?",
        "FR": "Qu'avez-vous découvert ?",
        "IT": "Cos'hai scoperto?",
        "PO": "Czego się dowiedziałeś?",
        "RU": "Что удалось узнать?",
        "SP": "¿Qué es lo que has encontrado?"
    },
    "WEI.C_SK.614.A": {
        "DE": "Teng? Ich bin's, Wei.",
        "EN": "Teng. It's Wei.",
        "FR": "Teng ? C'est Wei.",
        "IT": "Teng? Sono Wei.",
        "PO": "Teng? Tu Wei.",
        "RU": "Тэн? Это Вэй.",
        "SP": "¿Teng? Soy Wei."
    },
    "WEI.C_SK.616.A": {
        "DE": "Ich habe den Arzt. Er nimmt jede Menge illegale Transplantationen vor. Und er hat Verbindungen zu einem Red Pole der 18k.",
        "EN": "I've got the doctor. He's doing a lot of transplants off the books. And he's got ties to an 18k Red Pole.",
        "FR": "J'ai le docteur. Il fait beaucoup de transplantations au noir. Et il connaît un Bâton rouge des 18K.",
        "IT": "Ho trovato il dottore. Ha fatto un sacco di trapianti illegali. Ed è legato a un Palo Rosso dei 18k.",
        "PO": "Mam lekarza. Hurtowo robił nieoficjalne transplantacje. I jest powiązany z Czerwonym Kijem 18K.",
        "RU": "Я нашел врача. Он проводит кучу трансплантаций мимо бухгалтерии. И у него есть связи с 'красным шестом' из 18К.",
        "SP": "Tengo al médico. Está haciendo muchos trasplantes no registrados. Y tiene vínculos con un Red Pole de los 18k."
    },
    "WEI.C_SK.617.A": {
        "DE": "Ich hab seine Praxis verwanzt. Sie müssten ihn laut und deutlich hören.",
        "EN": "I planted a bug in his office. You should be able to listen in on him.",
        "FR": "J'ai planqué un micro dans son bureau. Vous pourrez le mettre sur écoute.",
        "IT": "Ho piazzato una cimice nel suo ufficio. Dovresti riuscire a intercettarlo.",
        "PO": "Założyłem mu w gabinecie podsłuch. Teraz będziecie mogli go podsłuchiwać.",
        "RU": "Я поставил жучок в его офис. Ты наверняка сможешь его прослушать.",
        "SP": "Le he puesto un micro en su oficina. Deberías poder espiarle."
    }
}