{
    "C_SK_DRSANG.C_SK.606.A": {
        "DE": "Eineinhalb sind mehr als genug.",
        "EN": "One and a half is more than enough.",
        "FR": "Un et demi, c'est plus qu'assez.",
        "IT": "Un milione e mezzo è più che sufficiente.",
        "PO": "Półtora to aż nadto.",
        "RU": "Полтора - более чем достаточно.",
        "SP": "Millón y medio es más que suficiente."
    },
    "C_SK_DRSANG.C_SK.607.A_XX_COPY1": {
        "DE": "Und, sind Sie jetzt ein Experte?",
        "EN": "So you're an expert now?",
        "FR": "Vous êtes un expert, maintenant ?",
        "IT": "Quindi adesso sei un esperto?",
        "PO": "Teraz jesteś ekspertem?",
        "RU": "Так ты теперь эксперт?",
        "SP": "¿Así que ahora eres un experto?"
    },
    "C_SK_DRSANG.C_SK.608.A": {
        "DE": "Ich weiß, dass er das will. Aber das kann er total vergessen.",
        "EN": "I know that's what he wants. But that's not what he's going to get.",
        "FR": "Je sais que c'est ce qu'il veut, mais ce n'est pas ce qu'il aura.",
        "IT": "So che è quello che vuole, ma non è quello che avrà.",
        "PO": "Wiem, że on tego chce. Ale tego nie dostanie.",
        "RU": "Я знаю, чего он хочет. Но он этого не получит.",
        "SP": "Sé lo que quiere. Pero eso no es lo que va a conseguir."
    },
    "C_SK_DRSANG.C_SK.609.A": {
        "DE": "Weil ich das Sagen habe.",
        "EN": "Because I'm in charge.",
        "FR": "Parce que c'est moi qui commande.",
        "IT": "Perché sono io a decidere.",
        "PO": "Bo ja tu rządzę.",
        "RU": "Потому что решения принимаю я.",
        "SP": "Porque yo estoy al mando."
    },
    "C_SK_DRSANG.C_SK.610.A": {
        "DE": "Sagen Sie diesem Dieb, dass ich keinesfalls über eineinhalb gehe. Nicht an einem Ort dieser Größe in Kennedy Town.",
        "EN": "You tell that thief, that there's no way I go above one and half. Not on a place that size in Kennedy Town.",
        "FR": "Allez dire à ce voleur que je n'irai pas au-dessus d'un et demi. Pas pour un endroit de cette taille à Kennedy Town.",
        "IT": "Di' a quel ladro che non andrò in alcun caso sopra uno e mezzo. Non in un posto del genere, a Kennedy Town.",
        "PO": "Powiedz temu złodziejowi, że nie ma co liczyć na więcej niż półtora. Nie za miejsce tej wielkości w Kennedy Town.",
        "RU": "А ты скажи этому ворюге, что больше полутора он с меня не получит ни в жизнь. И то многовато будет.",
        "SP": "Dile a ese ladrón que no pienso pasar de millón y medio. No por una casa de ese tamaño en Kennedy Town."
    },
    "C_SK_DRSANG.C_SK.611.A": {
        "DE": "Wofür hält er mich? Für einen verdammten Spielzeugmacher?",
        "EN": "What does he think I am? Some fresh over the border toy maker?",
        "FR": "Il me prend pour qui, un bricoleur qui vient de passer la frontière ?",
        "IT": "Cosa pensa che sia, una specie di rimbambito appena arrivato in città?",
        "PO": "Za kogo on mnie uważa? Jakiegoś wytwórcę zabawek świeżo przerzuconego przez granicę?",
        "RU": "За кого вообще он меня держит? Думает, что я деньги печатаю?",
        "SP": "¿Qué se cree que soy, un fabricante de juguetes que acaba de llegar?"
    },
    "C_SK_DRSANG.C_SK.613.A_XX_COPY1": {
        "DE": "Wer sind Sie? Ich rufe die Polizei.",
        "EN": "Who are you? I'm calling the police.",
        "FR": "Qui êtes-vous ? J'appelle la police.",
        "IT": "Chi sei? Ora chiamo la polizia.",
        "PO": "Kim jesteś? Dzwonię po policję.",
        "RU": "Ты вообще кто такой? Я вызываю полицию.",
        "SP": "¿Quién eres? Voy a llamar a la policía."
    },
    "C_SK_FemaleNurse.C_SK.596.A_xx_copy0": {
        "DE": "Hast du neulich die Opfer dieser Schießerei versorgt?",
        "EN": "You catch those gunshot victims the other day?",
        "FR": "Tu as vu les victimes de la fusillade, l'autre jour ?",
        "IT": "Hai curato le vittime della sparatoria dell'altro giorno?",
        "PO": "Trafiły ci się te ofiary postrzałów ostatnio?",
        "RU": "Видел тех, кого намедни привезли с перестрелки?",
        "SP": "¿Has atendido a esas víctimas del tiroteo del otro día?"
    },
    "C_SK_FemaleNurse.C_SK.599.A_xx_copy0": {
        "DE": "Ich weiß. Es ist schon unheimlich, sie zu behandeln.",
        "EN": "I know. It's scary even working on them.",
        "FR": "Je sais. J'ai même peur de les soigner.",
        "IT": "Lo so. Io ho paura anche quando li curo.",
        "PO": "Wiem. Strach nawet udzielać im pomocy.",
        "RU": "Угу. И работать с ними - страх один.",
        "SP": "Lo sé. Da hasta miedo atenderlos."
    },
    "C_SK_FemaleNurse.C_SK.602.A_xx_copy0": {
        "DE": "Danke, jetzt fühl ich mich viel besser.",
        "EN": "Thanks, that makes me feel a lot better.",
        "FR": "Merci, je me sens rassurée.",
        "IT": "Grazie, ora sì che mi sento meglio.",
        "PO": "Dzięki, to mnie uspokoiło.",
        "RU": "Спасибо. Умеешь ты поднять настроение.",
        "SP": "Gracias, me siento mucho mejor."
    },
    "C_SK_FemaleNurse.C_SK.604.A_xx_copy0": {
        "DE": "Weißt du, ich schlafe sowieso schon schlecht.",
        "EN": "You know, I have enough trouble sleeping as it is.",
        "FR": "J'ai déjà assez de mal à dormir comme ça...",
        "IT": "Faccio già abbastanza fatica a dormire così.",
        "PO": "Wiesz, i tak mam problemy z zasypianiem.",
        "RU": "Ты знаешь, я последнее время и так не слишком хорошо сплю.",
        "SP": "Oye, que ya tengo problemas para dormir."
    },
    "C_SK_MaleNurse.C_SK.597.A_xx_copy0": {
        "DE": "Ein paar von ihnen. Unfassbar, so was auf 'ner Hochzeit zu machen.",
        "EN": "Couple of them. I can't believe someone shot up a wedding.",
        "FR": "Ouais. J'en reviens pas qu'ils aient fait ça à un mariage.",
        "IT": "Un paio. Non riesco a credere che abbiano sparato a un matrimonio.",
        "PO": "Parę. Nie do wiary, że ktoś ostrzelał ślub.",
        "RU": "Ага, двоих. Даже не верится, что на свадьбе могли стрелять.",
        "SP": "A un par. No me puedo creer que alguien se liase a tiros en una boda."
    },
    "C_SK_MaleNurse.C_SK.598.A_xx_copy0": {
        "DE": "Hm, Barbarisch. Diese Triadentypen ... das sind ... wilde Tiere.",
        "EN": "Ugh... barbarians. These triad guys... no good... complete animals.",
        "FR": "De vrais barbares. Ces types des triades, ils sont pires que des animaux.",
        "IT": "Uh, che barbari. Questi tizi delle Triadi... sono dei maledetti animali.",
        "PO": "Barbarzyńcy. Te zbiry z triad… kanalie… zupełne zwierzęta.",
        "RU": "Варвары. Эти Триады... Скоты, а не люди. Вообще ничего человеческого.",
        "SP": "Esos tipos de las tríadas son unos bárbaros... unos animales."
    },
    "C_SK_MaleNurse.C_SK.600.A_xx_copy0": {
        "DE": "Ich warte die ganze Zeit darauf, dass jemand reinstürmt und ihnen den Rest gibt.",
        "EN": "I keep expecting someone to rush in and finish them off.",
        "FR": "Moi je m'attends toujours à ce quelqu'un vienne les achever.",
        "IT": "Continuo a temere che arrivi qualcuno per finirli.",
        "PO": "Ciągle się spodziewam, że ktoś wpadnie i dokończy robotę.",
        "RU": "Я все жду, что кто-нибудь вломится сюда, чтобы их прикончить.",
        "SP": "Tengo miedo de que entre alguien y los remate."
    },
    "C_SK_MaleNurse.C_SK.601.A_xx_copy0": {
        "DE": "Würde mich nicht wundern.",
        "EN": "Could happen.",
        "FR": "Ça pourrait arriver.",
        "IT": "Potrebbe succedere.",
        "PO": "Może się zdarzyć.",
        "RU": "Ну, может же такое случиться.",
        "SP": "Podría pasar."
    },
    "C_SK_MaleNurse.C_SK.603.A_xx_copy0": {
        "DE": "Ich sag ja nicht, dass es passiert.",
        "EN": "I'm not saying it will.",
        "FR": "Je dis pas que ça arrivera.",
        "IT": "Non ho detto che succederà!",
        "PO": "Nie mówię, że się zdarzy.",
        "RU": "Я же не говорю, что обязательно так и будет.",
        "SP": "No digo que pasará."
    },
    "WEI.C_SK.907.A": {
        "DE": "Arschloch. Tötet Sun On Yee, nur um Organe für einen 18k-Ring zu kriegen.",
        "EN": "Motherfucker. Killing Sun On Yee guys just to get organs for an 18k ring.",
        "FR": "Putain, ils tuent des Sun On Yee pour alimenter le trafic d'organes des 18K.",
        "IT": "Bastardo. Uccidere dei Sun On Yee solo per un traffico di organi gestito dai 18k.",
        "PO": "Skurwysyn. Zabijał członków Sun On Yee, żeby mieć organy dla 18K.",
        "RU": "Говнюк. Убивал парней из Сун-Он-Йи, чтобы отдать их органы 18K.",
        "SP": "Cabronazo. Mata a los Sun On Yee para conseguir órganos para un círculo de los 18k."
    },
    "WEI.C_SK.908.A": {
        "DE": "Four Finger Wu? Wieso treffen Sie sich mit einem Red Pole der 18k, Tsang?",
        "EN": "Four Finger Wu? What are you doing meeting an 18k Red Pole, Tsang?",
        "FR": "Wu Quatre-Doigts ? Qu'est-ce que vous fabriquez avec un Bâton rouge des 18K, docteur Tsang ?",
        "IT": "Wu Quattro Dita? Perché hai a che fare con un Palo Rosso dei 18k, Tsang?",
        "PO": "Wu Cztery Palce? Tsang, czemu spotykasz się z Czerwonym Kijem 18K?",
        "RU": "Четырехпалый Ву? Зачем вам встречаться с 'красным шестом' из 18К, Сан?",
        "SP": "¿Cuatro Dedos Wu? ¿Qué haces viendo a un Red Pole de los 18k, Tsang?"
    },
    "Wei.C_SK.523.A_xx_copy1": {
        "DE": "Ich ..., ähm ..., bin die Ablösung.",
        "EN": "I uh… I'm your replacement.",
        "FR": "Je, heu... je viens vous relever.",
        "IT": "Ehi, sono il tuo sostituto.",
        "PO": "Ja... eee... Mam cię zastąpić.",
        "RU": "Я... Я тут, чтобы тебя заменить.",
        "SP": "Soy... eeh... tu sustituto."
    }
}