{
    "TENG.C_SK.647.A": {
        "DE": "Wei ...",
        "EN": "Wei…",
        "FR": "Wei...",
        "IT": "Wei...",
        "PO": "Wei…",
        "RU": "Вэй...",
        "SP": "Wei..."
    },
    "TENG.C_SK.900.A": {
        "DE": "Sicher?",
        "EN": "You sure?",
        "FR": "Vous êtes sûr ?",
        "IT": "Sicuro?",
        "PO": "Na pewno?",
        "RU": "Уверен?",
        "SP": "¿Seguro?"
    },
    "WEI.C_SK.644.A": {
        "DE": "Okay, ich hab ihn. Verhaften Sie Dr. Tsang.",
        "EN": "Okay, I got him. Pull in Dr. Tsang.",
        "FR": "OK, je le tiens. Vous pouvez coffrer Tsang.",
        "IT": "OK, l'ho beccato. Sentiamo il dottor Tsang.",
        "PO": "Dobra, mam go. Aresztujcie doktora Tsanga.",
        "RU": "Ладно. Есть. Арестуй доктора Сана.",
        "SP": "Vale. Lo tengo. Arresta al Dr. Tsang."
    },
    "WEI.C_SK.646.A": {
        "DE": "Das ist die Tragik der modernen Medizin, Inspektor. Nicht jeder Patient schafft es.",
        "EN": "A tragic story of modern medicine, Inspector. Not every patient makes it.",
        "FR": "C'est un épisode tragique de la médecine moderne, inspecteur. Tous les malades ne guérissent pas.",
        "IT": "La medicina moderna è così, ispettore. Non tutti i pazienti se la cavano.",
        "PO": "Tragiczna historia nowoczesnej medycyny, pani inspektor. Nie każdy pacjent przeżywa operację.",
        "RU": "Печальная история современной медицины, инспектор. Не каждый пациент справляется.",
        "SP": "Una trágica historia de la medicina moderna, inspectora. No todos los pacientes se salvan."
    },
    "WEI.C_SK.950.A": {
        "DE": "Ich hinterlasse diesen Typen im Parkhaus, abgehend von Kwok Street in der Innenstadt.",
        "EN": "I'm leaving this guy in the parking structure off Kwok Street in Central.",
        "FR": "Je laisse le type dans le parking de Kwook Street, à Central.",
        "IT": "Lascio il tizio al parcheggio di Kwok Street, in centro.",
        "PO": "Zostawiam go na parkingu przy Kwok Street w Central.",
        "RU": "Я оставлю этого парня на парковке на станции Куок в центре.",
        "SP": "Voy a dejar a este tipo en el aparcamiento cerca de Kwok St en Central."
    },
    "WEI.C_SK.952.A": {
        "DE": "Sorge dafür, jemanden zu schicken, um Calvin aus dem Kofferraum zu lassen.",
        "EN": "Make sure you send someone to let Calvin outta that trunk.",
        "FR": "N'oubliez pas d'envoyer quelqu'un pour sortir Calvin du coffre.",
        "IT": "E manda qualcuno a tirare fuori Calvin da quel bagagliaio.",
        "PO": "Przyślijcie kogoś, żeby wypuścił Calvina z bagażnika.",
        "RU": "Не забудь отправить кого-нибудь, чтобы Кельвина выпустили из багажника.",
        "SP": "Asegúrate de mandar a alguien para sacar a Calvin del maletero."
    }
}