{
    "TENG.C_SK.636.A": {
        "DE": "Er wurde bereits angerufen. Aber Wei, sie haben auch schon einen „Spender“. Calvin. Ihren Freund. Calvin.",
        "EN": "He already got the call. But Wei, they've picked the donor too. It's Calvin. Your friend, Calvin.",
        "FR": "Il a déjà reçu l'appel. Mais Wei... ils ont aussi repéré le « donneur ». C'est Calvin. Votre ami Calvin.",
        "IT": "Ha già ricevuto la chiamata. Wei, hanno anche scelto il donatore. È il tuo amico. Calvin.",
        "PO": "Już został wezwany. Wei, oni wybrali też „dawcę”. To Calvin. Twój kumpel Calvin.",
        "RU": "Ему уже позвонили. И, Вэй - они уже нашли 'донора'. Это Кельвин. Твой друг Кельвин.",
        "SP": "Ha recibido la llamada. Pero Wei, también han elegido al 'donante'. Es Calvin. Tu amigo Calvin."
    },
    "TENG.C_SK.638.A": {
        "DE": "Sie sagen, er ist in Central. Sie sind schon hinter ihm her.",
        "EN": "They're saying he's in Central. They're already after him.",
        "FR": "Ils disent qu'il est à Central. Ils sont déjà à sa recherche.",
        "IT": "Dicono che si trova a Central. Gli stanno già dando la caccia.",
        "PO": "Mówią, że jest w Central. Już po niego ruszyli.",
        "RU": "Говорят, он в Центре. За ним уже выехали.",
        "SP": "Dicen que está en Central. Ya van a por él."
    },
    "TENG.C_SK.639.A": {
        "DE": "Aber Wei. Er darf Sie nicht sehen. Sie können nur wissen, dass er in Schwierigkeiten steckt, wenn Sie ein Cop sind.",
        "EN": "But Wei. You can't let him see you. The only way you'd know he's in trouble is if you're a cop.",
        "FR": "Wei, il ne faut pas qu'il vous voie. Si vous êtes au courant, ça veut dire que vous êtes flic.",
        "IT": "Wei, non puoi lasciare che ti veda. Soltanto un poliziotto potrebbe sapere che si trova nei guai.",
        "PO": "Ale on cię nie może zobaczyć. Tylko policja wie, że on jest w kłopotach.",
        "RU": "Только вот что, Вэй. Он не должен тебя видеть. Ты мог узнать, что он в беде, только будучи полицейским.",
        "SP": "Pero Wei, no puedes dejar que te vea. La única explicación de que sepas que está en apuros es que seas un poli."
    },
    "WEI.C_SK.635.A": {
        "DE": "Teng. Ich bin's, Wei. Bleiben Sie am Abhörgerät. Ich glaube, dass Tsang in Kürze eine Niere transplantieren wird.",
        "EN": "Teng. It's Wei. Stay on that wiretap. I expect Tsang to be doing an emergency kidney transplant at any minute.",
        "FR": "Teng ? C'est Wei. Restez bien sur écoute. Tsang est sur le point de transplanter un rein en urgence.",
        "IT": "Teng. Wei. Resta in ascolto. Tsang dovrebbe eseguire un trapianto di rene urgente da un momento all'altro.",
        "PO": "Teng? Tu Wei. Bądź na podsłuchu. Sądzę, że Tsang będzie lada chwila robił ekspresowy przeszczep nerki.",
        "RU": "Тэн? Это Вэй. Продолжайте прослушивать. Мне кажется, Сан в любой момент начнет трансплантацию почки.",
        "SP": "¿Teng? Soy Wei. Atenta a ese micro. Creo que Tsang hará un trasplante de riñón en cualquier momento."
    },
    "WEI.C_SK.637.A": {
        "DE": "Scheiße! Ich muss ihn warnen.",
        "EN": "Shit... I have to warn him.",
        "FR": "Merde. Il faut que je le prévienne.",
        "IT": "Merda. Devo avvertirlo.",
        "PO": "Ja pierdolę, muszę go ostrzec.",
        "RU": "Черт. Нужно предупредить его.",
        "SP": "Mierda. Tengo que avisarle."
    }
}