{
    "TENG.SP_TENG.061.A": {
        "DE": "Wie viele?!?",
        "EN": "How many?",
        "FR": "Combien ?!",
        "IT": "Quanti?",
        "PO": "Ilu?!?",
        "RU": "Сколько?!?",
        "SP": "¡¿Cuántos?!"
    },
    "TENG.SP_TENG.062.A": {
        "DE": "Sind Sie sicher, das sind nur Passanten?",
        "EN": "Are you sure they're just pedestrians?",
        "FR": "Vous êtes sûrs que ce sont de simples piétons ?",
        "IT": "Siamo certi che siano dei semplici pedoni?",
        "PO": "Na pewno to tylko przechodnie?",
        "RU": "Вы уверены, что это простые пешеходы?",
        "SP": "¿Seguro que solo son peatones?"
    },
    "TENG.SP_TENG.063.A": {
        "DE": "Ich weiß nicht, aber das wären fünfmal so viele Verkehrstote in einem Monat. Das ergibt keinen Sinn.",
        "EN": "I don't know, but that's a 500% increase in road deaths in one month. It doesn't make any sense at all.",
        "FR": "Je l'ignore, mais ça fait 500 % de tués sur les routes de plus en un mois. Ça n'a aucun sens.",
        "IT": "Non lo so. ma si tratta di un aumento del 500% delle vittime della strada. in un mese. Non ha alcun senso.",
        "PO": "Nie wiem, ale liczba ofiar wypadków drogowych wzrosła o 500% w ciągu miesiąca. Zupełnie bez sensu.",
        "RU": "Я не знаю, но количество ДТП с летальным исходом за месяц возросло в шесть раз. Это просто бред какой-то.",
        "SP": "No sé, pero hay un aumento del 500% en muertes de tráfico en un mes. No tiene ningún sentido."
    },
    "TENG.SP_TENG.064.A": {
        "DE": "Das ist ein gefundenes Fressen für die Presse.",
        "EN": "The press are gonna to have a damn field day.",
        "FR": "La presse va s'en donner à cœur joie.",
        "IT": "Sarà una giornata campale per la stampa.",
        "PO": "Prasa będzie miała używanie.",
        "RU": "У прессы веселый денек будет сегодня, я чувствую.",
        "SP": "La prensa se va a poner las botas con esto."
    },
    "TENG.SP_TENG.065.A": {
        "DE": "Außerdem gehe ich nicht mehr nach Hause.",
        "EN": "Plus, I'm not gonna to walk home any more.",
        "FR": "Et je ne rentre plus chez moi à pied.",
        "IT": "Inoltre. non ho intenzione di tornare a casa a piedi.",
        "PO": "No i nie będę już chodziła do domu na piechotę.",
        "RU": "Ну и теперь я уж конечно не буду ходить домой пешком.",
        "SP": "Además, ya no voy a volver a casa a pie."
    },
    "TENG.SP_TENG.066.A": {
        "DE": "Keine Ahnung. Verdoppeln Sie die Zahl der Streifenwagen und achten Sie auf Geisterfahrer. Bei so vielen tödlichen Unfällen dürfte es nicht schwer sein, die Kerle zu schnappen.",
        "EN": "I don't know. Double patrol cars and watch out for lunatic drivers. With that many fatalities it ought to be easy to catch the bastards at it.",
        "FR": "Je ne sais pas. Doubler les patrouilles et chercher des chauffards. Avec autant de morts, ça devrait être facile de coincer les fumiers qui font ça.",
        "IT": "Non lo so. Abbiamo il doppio di pattuglie a controllare le strade. Con così tante vittime. non sarà facile prendere quei bastardi.",
        "PO": "Nie wiem. Dwa razy więcej radiowozów i zwracajcie uwagę na szalonych kierowców. Przy tylu ofiarach powinno być łatwo złapać tych sukinsynów.",
        "RU": "Не знаю. Удвойте количество патрульных машин и отлавливайте психов на дорогах. При таком количестве жертв найти этих ублюдков будет несложно.",
        "SP": "No lo sé. Duplica los coches patrulla y cuidado con los conductores lunáticos. Con tantas bajas, no puede ser tan difícil encontrarlos."
    },
    "TENG.SP_TENG.067.A": {
        "DE": "Wir verhaften sie und schleifen sie nach Downtown. Was halten Sie davon?",
        "EN": "Arrest their ass and drag them downtown. What do you think?",
        "FR": "Les arrêter et les traîner au poste. Qu'est-ce que vous croyez ?",
        "IT": "Arrestiamoli e trasciniamoli in centro. Che cosa ne pensi?",
        "PO": "Aresztować i na komendę. A jak ci się wydaje?",
        "RU": "Ну арестуйте их и отвезите в центр. Я, что ли, все за вас думать должна.",
        "SP": "Arréstalos y llévalos al centro. ¿Tú qué crees?"
    },
    "TENG.SP_TENG.068.A": {
        "DE": "In was für einer Stadt leben wir hier eigentlich?",
        "EN": "What the hell kind of town are we living in?",
        "FR": "Mais dans quelle ville on vit ?",
        "IT": "Ma in che razza di città viviamo?",
        "PO": "Do diabła, w jakim my mieście żyjemy?",
        "RU": "Господи, ну что за ужасный город!",
        "SP": "¿En qué clase de ciudad infernal vivimos?"
    }
}