{
    "RAYMOND.SP_RAYMOND.036.A": {
        "DE": "Das ist die dritte Leiche in drei Monaten.",
        "EN": "That's the third body in as many months.",
        "FR": "C'est le troisième cadavre en trois mois.",
        "IT": "È il terzo cadavere in altrettanti mesi.",
        "PO": "To trzecie ciało w ciągu trzech miesięcy.",
        "RU": "Уже третий труп за три месяца.",
        "SP": "Ese es el tercer cuerpo en muchos meses."
    },
    "RAYMOND.SP_RAYMOND.037.A": {
        "DE": "Natürlich gibt es ein Muster. Wir sind doch nicht blöd.",
        "EN": "Of course there's a pattern. We're not idiots.",
        "FR": "Bien sûr qu'il y a un lien. On n'est pas idiots.",
        "IT": "Certo che c'è uno schema. Non siamo mica idioti.",
        "PO": "Oczywiście, że jest związek. Nie jesteśmy idiotami.",
        "RU": "Естественно, есть система. Мы же не идиоты.",
        "SP": "Por supuesto que tiene relación. No somos idiotas."
    },
    "RAYMOND.SP_RAYMOND.038.A": {
        "DE": "Dass die Opfer alle Triaden sind, macht es nicht weniger wichtig.",
        "EN": "Well, the victims all being triads makes it a little less important.",
        "FR": "Toutes les victimes faisant partie des triades, c'est moins important.",
        "IT": "Dato che le vittime sono tutte membri delle Triadi, la cosa è meno importante.",
        "PO": "Ponieważ wszystkie ofiary były z triad, sprawa jest nieco mniej ważna.",
        "RU": "Ну, поскольку все жертвы - члены триад, это не настолько важно.",
        "SP": "Bueno, que las víctimas sean de las tríadas hace que sea un poco menos importante."
    },
    "RAYMOND.SP_RAYMOND.039.A": {
        "DE": "Wir tun sehr wohl etwas, die Sache hat nur keine Priorität.",
        "EN": "We're not doing nothing, it's just not a top priority.",
        "FR": "Ce n'est pas qu'on ne fait rien, mais ce n'est pas une priorité.",
        "IT": "Non faremo nulla, non è una delle priorità più urgenti.",
        "PO": "Nieprawda, że nic nie robimy, ale ta sprawa nie ma priorytetu.",
        "RU": "Мы не сидим сложа руки - просто это не самое приоритетное дело.",
        "SP": "No es que no hagamos nada, es solo que no tiene prioridad."
    },
    "RAYMOND.SP_RAYMOND.040.A": {
        "DE": "Sicher. Kommen Sie rein. Ich sage nur, dass wir uns hier zuerst um unschuldige Opfer kümmern.",
        "EN": "Sure. Go ahead. I'm just saying that down here we go with innocent victims first.",
        "FR": "Oui. Allez-y. Je veux simplement dire qu'ici, on s'occupe d'abord des innocents.",
        "IT": "Certo, prego. Io sto solo dicendo che qui pensiamo prima alle vittime innocenti.",
        "PO": "Pewnie. Proszę bardzo. Mówię tylko, że tutaj najpierw zajmujemy się niewinnymi ofiarami.",
        "RU": "Не вопрос, вперед. Я просто говорю, что мы здесь сначала занимаемся делами, в которых жертвами оказались законопослушные граждане.",
        "SP": "Claro, adelante. Solo digo que aquí nos ocupamos primero de las víctimas inocentes."
    }
}