{
    "RAYMOND.SP_RAYMOND.073.A": {
        "DE": "Ich habe gerade niemanden bei der Sun On Yee.",
        "EN": "I don't have any assets in with the Sun On Yee at the moment.",
        "FR": "Je n'ai rien sur les Sun On Yee pour l'instant.",
        "IT": "Al momento non ho nessuno nella Sun On Yee.",
        "PO": "Nie mam w tej chwili żadnych źródeł w Sun On Yee.",
        "RU": "Нет, сейчас у меня в Сун-Он-Йи никто не работает.",
        "SP": "Ahora mismo no tengo efectivos en los Sun On Yee."
    },
    "RAYMOND.SP_RAYMOND.074.A": {
        "DE": "Ja, ich bin sicher. Was soll das heißen? Natürlich bin ich sicher.",
        "EN": "Yes I'm certain. What does that mean? Of course I’m certain.",
        "FR": "Oui, j'en suis sûr. Qu'est-ce que ça veut dire ? Bien sûr que j'en suis sûr.",
        "IT": "Sì, ne sono certo. Ma che domanda è? Certo che ne sono certo!",
        "PO": "Tak, jestem pewien. Co to ma znaczyć? Oczywiście, że jestem pewien.",
        "RU": "Да, уверен. Что вы хотите этим сказать, естественно, я уверен.",
        "SP": "Sí, estoy seguro. ¿Qué significa eso? Por supuesto que estoy seguro."
    },
    "RAYMOND.SP_RAYMOND.075.A": {
        "DE": "Fragen Sie Superintendant Pendrew, aber ich bin sicher, er wird Ihnen dasselbe sagen.",
        "EN": "You can ask Superintendent Pendrew, but I'm sure he'll tell you the same thing.",
        "FR": "Demandez au commissaire Pendrew, je suis sûr qu'il vous dira la même chose.",
        "IT": "Puoi chiedere al sovrintendente Pendrew, ma sono sicuro che ti dirà la stessa cosa.",
        "PO": "Może pan zapytać nadinspektora Pendrew, ale na pewno powie to samo.",
        "RU": "Вы можете спросить старшего инспектора Пендрю - он скажет вам ровно все то же самое.",
        "SP": "Puede preguntarle al superintendente Pendrew, pero seguro que le dirá lo mismo."
    },
    "RAYMOND.SP_RAYMOND.076.A": {
        "DE": "Sehen Sie sich um. Tut mir leid, dass Sie das so sehen, Sir, aber ich kann keinen Informanten erfinden, den ich nicht habe.",
        "EN": "Look. I'm sorry you feel that way, sir, but I can't invent an informant that doesn't exist.",
        "FR": "Écoutez, je suis désolé, monsieur, mais je ne peux pas inventer un indic qui n'existe pas.",
        "IT": "Mi dispiace che la veda così, signore, ma non posso inventare un informatore che non esiste.",
        "PO": "Przykro mi, że tak pan uważa, ale nie mogę wymyślić nieistniejącego informatora.",
        "RU": "Послушайте. Мне жаль, что вы так полагаете, но я не могу придумать для вас информатора, которого не существует.",
        "SP": "Mire. Siento que opine eso, señor, pero no puedo inventarme un informante que no existe."
    },
    "RAYMOND.SP_RAYMOND.077.A": {
        "DE": "Ich kann auch keinen Undercover-Beamten erfinden.",
        "EN": "I can't invent an undercover police officer either.",
        "FR": "Je ne peux pas non plus inventer un agent infiltré.",
        "IT": "Non posso certo inventarmi un agente infiltrato.",
        "PO": "Funkcjonariusza działającego pod przykryciem też nie mogę wymyślić.",
        "RU": "И выдумать офицера под прикрытием я тоже не могу, если его нет.",
        "SP": "Tampoco me puedo inventar un policía encubierto."
    },
    "RAYMOND.SP_RAYMOND.078.A": {
        "DE": "Tja, dann haben Sie eben falsch gehört, Sir.",
        "EN": "Well you heard wrong, sir.",
        "FR": "Vous aurez mal compris, monsieur.",
        "IT": "Beh, ha capito male, signore.",
        "PO": "Więc źle pan słyszał.",
        "RU": "Ваш источник дал неверную информацию, сэр.",
        "SP": "Bueno, pues le han informado mal, señor."
    },
    "RAYMOND.SP_RAYMOND.079.A": {
        "DE": "Okay. Danke, Sir.",
        "EN": "Alright. Thank you, sir.",
        "FR": "Très bien. Merci, monsieur.",
        "IT": "Ma certo. Grazie, signore.",
        "PO": "W porządku. Dziękuję.",
        "RU": "Хорошо. Спасибо, сэр.",
        "SP": "De acuerdo. Gracias, señor."
    },
    "RAYMOND.SP_RAYMOND.080.A": {
        "DE": "Gute Nacht, Sir.",
        "EN": "Good night, sir.",
        "FR": "Bonne nuit, monsieur.",
        "IT": "Buonanotte, signore.",
        "PO": "Dobranoc.",
        "RU": "Спокойной ночи, сэр.",
        "SP": "Buenas noches, señor."
    }
}