{
    "TENG.SP_TENG.032.A": {
        "DE": "Ich sage nicht, dass Sie sich irren, Sir ...",
        "EN": "I'm not saying you're wrong, sir…",
        "FR": "Je ne dis pas que vous avez tort, monsieur...",
        "IT": "Non voglio dire che ti sbagli...",
        "PO": "Nie mówię, że się pan myli…",
        "RU": "Я не говорю, что вы ошибаетесь, сэр...",
        "SP": "No es que diga que te equivoques..."
    },
    "TENG.SP_TENG.033.A": {
        "DE": "Aber wir sind ziemlich überlastet ...",
        "EN": "It's just that we're very overworked as it is…",
        "FR": "C'est que... nous sommes déjà surchargés de travail...",
        "IT": "È solo che abbiamo già troppo lavoro...",
        "PO": "Tyle że i tak jesteśmy przepracowani…",
        "RU": "Просто сейчас мы по горло завалены работой...",
        "SP": "Es solo que estamos muy sobrecargados de trabajo."
    },
    "TENG.SP_TENG.034.A": {
        "DE": "Wenn es nur das wäre, hätte China dann noch Spione hier?",
        "EN": "It's just that, would the PRC still have spies here?",
        "FR": "Mais pourquoi la RPC aurait des espions ici ?",
        "IT": "Possibile che la Cina abbia ancora delle spie qui?",
        "PO": "Ale czy Chiny miałyby tu wciąż szpiegów?",
        "RU": "Вы думаете, что это шпионы КНР?",
        "SP": "¿Pero la RPC todavía tendría espías aquí?"
    },
    "TENG.SP_TENG.035.A": {
        "DE": "Ja, ich weiß, das ist passiert, aber ...",
        "EN": "Yeah I know that used to happen but…",
        "FR": "Oui, je sais que c'est déjà arrivé, mais...",
        "IT": "Sì. lo so che è una cosa che succedeva. ma...",
        "PO": "Tak, wiem, że dawniej tak bywało, ale…",
        "RU": "Да, такое в прошлом уже бывало, но...",
        "SP": "Sí, sé que a menudo pasaba eso pero..."
    },
    "TENG.SP_TENG.036.A": {
        "DE": "Die können sich auch zeigen. Wenn es ihnen gehört, sind sie keine Spione. Sind vermutlich Cops. Oder ein Sicherheitsdienst. Keine Ahnung.",
        "EN": "They can just show up now. They're not spies if they own the place. They're just cops. Or internal security. I don't know.",
        "FR": "Ils ne peuvent pas se démasquer maintenant. Ce ne sont pas des espions s'ils sont avec nous. Juste des flics, ou les affaires internes, je ne sais pas.",
        "IT": "Ora possono fare come credono. Non sono degli spioni. se sono a casa loro: sono degli sbirri. o della sicurezza interna. Non lo so.",
        "PO": "Teraz mogą się tu zwyczajnie zjawić. Nie są szpiegami, skoro tu rządzą. To zwykli policjanci. Albo funkcjonariusze bezpieczeństwa wewnętrznego. Nie wiem.",
        "RU": "Сейчас они вполне могут выйти на поверхность. Если это их территория - как они могут быть шпионами. Они полицейские. Или служба внутренней безопасности. Не знаю.",
        "SP": "Pueden aparecer ahora. No son espías si son los dueños del sitio. Solo son polis. O seguridad interna. No lo sé."
    },
    "TENG.SP_TENG.037.A": {
        "DE": "Was soll ich machen? Sie verhaften?",
        "EN": "What would you have me do? Arrest them?",
        "FR": "Qu'est-ce que vous voulez que je fasse ? Que je les arrête ?",
        "IT": "Che cosa dovrei fare? Arrestarli?",
        "PO": "I co mam zrobić? Aresztować ich?",
        "RU": "Ну что вы от меня хотите? Арестовать их?",
        "SP": "¿Qué quieres que haga? ¿Los arresto?"
    },
    "TENG.SP_TENG.038.A": {
        "DE": "Mit was für einer Begründung?",
        "EN": "On what charge?",
        "FR": "Pour quel motif ?",
        "IT": "Con quale accusa?",
        "PO": "Pod jakim zarzutem?",
        "RU": "По какому обвинению?",
        "SP": "¿Con qué cargo?"
    },
    "TENG.SP_TENG.039.A": {
        "DE": "Dann was?",
        "EN": "Then what?",
        "FR": "Et ensuite ?",
        "IT": "E allora?",
        "PO": "I co dalej?",
        "RU": "Ну а что тогда?",
        "SP": "¿Entonces qué?"
    },
    "TENG.SP_TENG.040.A": {
        "DE": "Wie ... Sir, sie können jemanden nicht über eine Grenze schaffen, die seine eigenen Leute kontrollieren.",
        "EN": "How? Sir, you can't deport someone across a border that their own agency controls.",
        "FR": "Comment... vous ne pouvez pas expulser quelqu'un au-delà d'une frontière que son agence contrôle.",
        "IT": "Come... Non possiamo trasferire qualcuno oltre un confine controllato dallo stesso paese.",
        "PO": "Jak… Nie możemy deportować kogoś przez granicę kontrolowaną przez jego własną agencję.",
        "RU": "Сэр, мы не можем депортировать их - они контролируют границу.",
        "SP": "Cómo... No puedes deportar a alguien al mismo país del que viene."
    },
    "TENG.SP_TENG.041.A": {
        "DE": "Weil ich nicht glaube, dass sie ernste Probleme hätten, wieder rein zu kommen.",
        "EN": "Because I don't think it'd be very hard for them to get back in again.",
        "FR": "Parce qu'il ne leur sera pas très difficile de revenir.",
        "IT": "Perché non credo che sarebbe difficile per loro tornare qui.",
        "PO": "Bo nie sądzę, żeby było im trudno wrócić.",
        "RU": "Потому что они вернутся снова, и это на составит им никаких проблем.",
        "SP": "Porque no creo que sea muy difícil para ellos volver a entrar."
    }
}