{
    "TENG.SP_TENG.055.A": {
        "DE": "Wie viele?",
        "EN": "How many?",
        "FR": "Combien ?",
        "IT": "Quanti?",
        "PO": "Ilu?",
        "RU": "Сколько?",
        "SP": "¿Cuántos?"
    },
    "TENG.SP_TENG.056.A": {
        "DE": "Das wären dann neun diese Woche.",
        "EN": "That makes nine this week.",
        "FR": "Ça fait neuf cette semaine.",
        "IT": "Siamo a nove. questa settimana.",
        "PO": "To już dziewięciu w tym tygodniu.",
        "RU": "Это уже девять только на этой неделе.",
        "SP": "Ya van nueve esta semana."
    },
    "TENG.SP_TENG.057.A": {
        "DE": "Es gab zuletzt keine größeren Razzien. Jedenfalls weiß ich von keiner. Aber es sind definitiv weniger Drogen auf der Straße.",
        "EN": "We haven't done a major bust. Not that I know of. But the street supply of drugs certainly seems down.",
        "FR": "Il n'y a pas eu de grosse descente. Pas que je sache. Mais il y a moins de drogue dans la rue, ça c'est sûr.",
        "IT": "Non abbiamo fatto grosse retate. che io sappia. ma in strada sembra circolare poca droga.",
        "PO": "Nie zrobiliśmy dużego nalotu. Nic o tym nie wiem. Ale ilość narkotyków na ulicach bez wątpienia spadła.",
        "RU": "И мы вроде не накрывали в последнее время никакой большой партии. По крайней мере, мне ни о чем таком не известно. Но уличные продажи заметно пошли на убыль.",
        "SP": "No hemos hecho ningún arresto importante que yo sepa. Pero el suministro callejero de drogas parece haberse reducido."
    },
    "TENG.SP_TENG.058.A": {
        "DE": "Tja, das passiert, wenn 'ner Horde Junkies gleichzeitig der Stoff ausgeht.",
        "EN": "Well that's what happens when a lot of junkies run out at the same time.",
        "FR": "Voilà ce qui arrive quand trop de junkies sont en manque en même temps.",
        "IT": "Beh. ecco cosa succede quando un branco di tossici rimane senza roba.",
        "PO": "Tak się dzieje, kiedy wielu ćpunom skończy się towar w tym samym czasie.",
        "RU": "Ну, такое бывает, когда у всех торчков одновременно заканчивается товар.",
        "SP": "Eso pasa cuando un montón de yonquis se queda sin suministro al mismo tiempo."
    },
    "TENG.SP_TENG.059.A": {
        "DE": "Der Straßenpreis ist was? Wow! Die haben wohl wirklich 'nen Engpass.",
        "EN": "The street price is what? Wow. They must really be short.",
        "FR": "Le prix à la revente, c'est combien ? Ouah, ils doivent vraiment être à court.",
        "IT": "Qual è il prezzo? Wow. Devono essere davvero a corto.",
        "PO": "Jaka jest cena na ulicy? O rany. Muszą być straszne braki.",
        "RU": "Почем с улицы продают? Ничего себе. Видать, у них совсем туго с поставками.",
        "SP": "¿Cuánto vale en la calle? Vaya. Deben de andar muy justos."
    },
    "TENG.SP_TENG.060.A": {
        "DE": "Wir haben ihn weggesperrt, Sir.",
        "EN": "We did put him away sir.",
        "FR": "On l'a bouclé, monsieur.",
        "IT": "L'abbiamo messo in gabbia. signore.",
        "PO": "Faktycznie, przymknęliśmy go.",
        "RU": "Мы его убрали, сэр.",
        "SP": "Pues lo encerramos."
    }
}