{
    "RAYMOND.SP_RAYMOND.060.A": {
        "DE": "Was sagen die Ballistiker?",
        "EN": "What does Ballistics have?",
        "FR": "Qu'est-ce qu'ils ont à la balistique ?",
        "IT": "Cosa dicono al reparto balistica?",
        "PO": "Co jest w raporcie balistycznym?",
        "RU": "А что у отдела баллистики?",
        "SP": "¿Qué tienen los de balística?"
    },
    "RAYMOND.SP_RAYMOND.061.A": {
        "DE": "Nein, Mrs. Chu war schon tot.",
        "EN": "No. Mrs. Chu was DOA.",
        "FR": "Non. Madame Chu est morte pendant le trajet.",
        "IT": "No, Mrs. Chu era morta all'arrivo.",
        "PO": "Nie, pani Chu już nie żyła.",
        "RU": "Нет, миссис Чу была доставлена в больницу мертвой.",
        "SP": "No, la Sra. Chu estaba muerta al llegar."
    },
    "RAYMOND.SP_RAYMOND.062.A": {
        "DE": "Nicht die Mrs. Chu. Die neue Mrs. Chu.",
        "EN": "No, not that Mrs. Chu. The new Mrs. Chu.",
        "FR": "Pas celle-là. La nouvelle madame Chu.",
        "IT": "Non quella Mrs. Chu. La nuova Mrs. Chu.",
        "PO": "Nie ta pani Chu. Ta nowa pani Chu.",
        "RU": "Не та миссис Чу. Новая миссис Чу.",
        "SP": "No esa Sra. Chu. La nueva Sra. Chu."
    },
    "RAYMOND.SP_RAYMOND.063.A": {
        "DE": "Woher soll ich wissen, ob sie ihr Gelübde abgelegt hat?",
        "EN": "How the hell do I know if she said her vows?",
        "FR": "Comment voulez-vous que je sache si elle a prononcé ses vœux ?",
        "IT": "Come faccio a sapere se ha pronunciato i voti?",
        "PO": "Skąd mam wiedzieć, czy zdążyła złożyć przysięgę?",
        "RU": "Я откуда знаю, успела она произнести слова церемонии или нет?",
        "SP": "¿Cómo diablos voy a saber si hizo sus votos?"
    },
    "RAYMOND.SP_RAYMOND.064.A": {
        "DE": "Hören Sie, wenn Sie meinen, verwenden Sie in der Akte ihren Mädchennamen.",
        "EN": "Look, if it really matters to you, put her maiden name in the file.",
        "FR": "Si c'est aussi important que ça, mettez son nom de jeune fille.",
        "IT": "Senta, se per lei conta così tanto, metta il suo nome da nubile nel file.",
        "PO": "Jeśli to dla ciebie takie ważne, wpisz do akt jej nazwisko panieńskie.",
        "RU": "Слушайте, если это вам настолько важно, поставьте в деле ее девичью фамилию.",
        "SP": "Mira, si tanto te preocupa, pon su nombre de soltera en el archivo."
    },
    "RAYMOND.SP_RAYMOND.065.A": {
        "DE": "Die meisten Leute würden sich Gedanken darüber machen, die Schützen zu fassen, nicht, die Namen der Opfer richtig zu schreiben.",
        "EN": "Most people would be more concerned with catching the shooters than getting the victims names right in the file.",
        "FR": "La plupart des gens se soucieraient d'arrêter les meurtriers, pas de savoir quel est le nom exact des victimes.",
        "IT": "Sarebbe meglio pensare a catturare gli assassini, piuttosto che a scrivere correttamente i nomi delle vittime nel file.",
        "PO": "Większość osób poświęciłaby więcej uwagi łapaniu sprawców niż właściwemu wpisaniu nazwisk ofiar do akt.",
        "RU": "Нормальных людей больше бы заботило, как бы поймать убийц, а не то, какую фамилию в деле писать.",
        "SP": "A la mayoría de la gente le preocupa más cazar a los asesinos que poner bien el nombre de las víctimas en el archivo."
    },
    "RAYMOND.SP_RAYMOND.066.A": {
        "DE": "Was? Sie denken, ein wütender Verwandter richtet auf einer Triaden-Hochzeit ein Blutbad an?",
        "EN": "What? You think it was an outraged relative that shot up a massive triad wedding? You kidding me?",
        "FR": "Quoi ? Vous croyez qu'un parent choqué a mitraillé le mariage d'un membre des triades ?",
        "IT": "Che cosa? Secondo lei c'è un parente offeso dietro il massacro a un matrimonio della Triade?",
        "PO": "Co? Myślisz, że wielki ślub członka triady został ostrzelany przez oburzonego krewnego?",
        "RU": "Что? Вы думаете, что стрельбу на свадьбе пахана из триады мог устроить ревнивый родственник?",
        "SP": "¿Cómo? ¿Crees que un familiar enfadado se ha puesto a disparar en una importante boda de las tríadas?"
    },
    "RAYMOND.SP_RAYMOND.067.A": {
        "DE": "Was zum Teufel spielt das für eine Rolle?",
        "EN": "So what the hell does it matter?",
        "FR": "Alors, qu'est-ce que ça peut faire ?",
        "IT": "Allora che importanza ha?",
        "PO": "Więc jakie to ma znaczenie, do jasnej cholery?",
        "RU": "Ну и какое это имеет значение?",
        "SP": "¿Qué más da?"
    },
    "RAYMOND.SP_RAYMOND.068.A": {
        "DE": "Ja, Sir.",
        "EN": "Yes sir.",
        "FR": "Oui, chef.",
        "IT": "Sissignore.",
        "PO": "Tak jest, panie nadinspektorze.",
        "RU": "Да, сэр.",
        "SP": "Sí, señor."
    },
    "RAYMOND.SP_RAYMOND.069.A": {
        "DE": "Nein, Sir.",
        "EN": "No sir.",
        "FR": "Non, monsieur.",
        "IT": "Nossignore.",
        "PO": "Nie, panie nadinspektorze.",
        "RU": "Нет, сэр.",
        "SP": "No, señor."
    },
    "RAYMOND.SP_RAYMOND.070.A": {
        "DE": "Wir sind uns noch nicht sicher, Sir.",
        "EN": "We're still not sure, sir.",
        "FR": "Nous n'en sommes pas encore sûrs, monsieur.",
        "IT": "Non siamo ancora sicuri, signore.",
        "PO": "Wciąż nie jesteśmy pewni.",
        "RU": "Мы все еще не знаем точно, сэр.",
        "SP": "Todavía no estamos seguros, señor."
    },
    "RAYMOND.SP_RAYMOND.071.A": {
        "DE": "Es war vermutlich ein Triaden-Anschlag.",
        "EN": "It was likely a triad hit.",
        "FR": "C'était sûrement un coup des triades.",
        "IT": "Probabilmente è opera delle Triadi.",
        "PO": "To pewnie była robota na zlecenie triad.",
        "RU": "Скорее всего, дело рук враждебной триады.",
        "SP": "Seguramente fue un golpe de las tríadas."
    },
    "RAYMOND.SP_RAYMOND.072.A": {
        "DE": "Nein, nein. Tut mir leid, Superintendent.",
        "EN": "No. No, sorry Superintendent.",
        "FR": "Non, non. Désolé, commissaire.",
        "IT": "No, no. Mi spiace, sovrintendente.",
        "PO": "Nie, nie. Przepraszam, panie nadinspektorze.",
        "RU": "Нет, нет. Прошу прощения, господин старший инспектор.",
        "SP": "No, no. Lo siento, superintendente."
    }
}