{
    "TENG.SP_TENG.006.A": {
        "DE": "Nein, ich brauche mehr als das.",
        "EN": "No, I'll need more than that.",
        "FR": "Non, il me faut plus que ça.",
        "IT": "No. me ne servirà ancora.",
        "PO": "Nie, będę potrzebowała więcej ludzi.",
        "RU": "Нет, этого недостаточно.",
        "SP": "No, voy a necesitar más de eso."
    },
    "TENG.SP_TENG.007.A": {
        "DE": "Mit drei Officers kann ich nicht viel machen.",
        "EN": "Well I can't do much with three officers.",
        "FR": "Je ne peux pas faire grand-chose avec trois agents.",
        "IT": "Beh non posso fare molto. con tre agenti.",
        "PO": "Z trzema funkcjonariuszami wiele nie zdziałam.",
        "RU": "Ну, с тремя офицерами я много не наработаю.",
        "SP": "Bueno, no puedo hacer mucho con tres agentes."
    },
    "TENG.SP_TENG.008.A": {
        "DE": "Weil wir eine rund um die Uhr-Überwachung brauchen und allein drei Mann das Equipment bedienen müssen. Wer soll ihm folgen?",
        "EN": "Because we need around the clock surveillance, and it takes three guys to man the equipment. Who's going to follow him?",
        "FR": "Parce qu'il faut assurer une surveillance permanente et qu'il me faut trois hommes pour manipuler le matériel. Qui va le suivre ?",
        "IT": "Perché serve sorveglianza continua e sono necessari tre uomini per controllare l'attrezzatura. Chi è che lo seguirà?",
        "PO": "Prowadzimy obserwację na okrągło, a do obsługi sprzętu potrzeba trzech osób. Kto będzie go śledził?",
        "RU": "Потому что нам нужно организовать круглосуточное наблюдение, и три человека понадобится только на оборудовании сидеть. А слежку кто вести будет?",
        "SP": "Porque necesitamos vigilancia continua y hacen falta tres personas para manejar el equipo. ¿Quién va a seguirlo?"
    },
    "TENG.SP_TENG.009.A": {
        "DE": "Und wer soll es machen, wenn Seargent Mah ins Bett geht?",
        "EN": "And who's going to do it when Sergeant Mah goes to sleep?",
        "FR": "Et qui le fera quand le sergent Mah ira se coucher ?",
        "IT": "E chi ci penserà. quando il sergente Mah andrà a dormire?",
        "PO": "A kto to będzie robił, kiedy sierżant Mah pójdzie spać?",
        "RU": "А кто этим займется, когда сержант Ма отправится спать?",
        "SP": "¿Y quién va a hacerlo cuando el sargento Mah se vaya a dormir?"
    },
    "TENG.SP_TENG.010.A": {
        "DE": "Wie zur Hölle sollen wir wissen, wann der Verdächtige schläft?",
        "EN": "How the hell will we know when the suspect is sleeping?",
        "FR": "Et comment saurons-nous quand le suspect dort ?",
        "IT": "Come diavolo faremo a sapere quando il sospetto sta dormendo?",
        "PO": "Skąd będziemy wiedzieć, kiedy podejrzany śpi?",
        "RU": "И как мы узнаем, когда подозреваемый спит?",
        "SP": "¿Cómo diablos vamos a saber cuándo duerme el sospechoso?"
    },
    "TENG.SP_TENG.011.A": {
        "DE": "Ja, Sir, ich verstehe, Sir.",
        "EN": "Yes sir, I understand sir.",
        "FR": "Oui, monsieur. Je comprends, monsieur.",
        "IT": "Sissignore. Capisco. signore.",
        "PO": "Tak jest, rozumiem.",
        "RU": "Да, сэр. Я поняла, сэр.",
        "SP": "Sí, señor, entendido, señor."
    },
    "TENG.SP_TENG.012.A": {
        "DE": "Nein, Sir. Ich werde auf meinen Ton achten.",
        "EN": "No sir. I'll watch my tone, sir.",
        "FR": "Non, monsieur. Excusez-moi, monsieur.",
        "IT": "No. signore. Farò attenzione alle mie parole.",
        "PO": "Nie, sir. Powściągnę język.",
        "RU": "Нет, сэр. Я буду впредь следить за своим тоном, сэр.",
        "SP": "No. Vigilaré mi tono."
    }
}