{
    "RAYMOND.SP_RAYMOND.016.A": {
        "DE": "Nein, nein, nein, nein. Big Cousin Lau ist der Verrückte.",
        "EN": "No, no, no, no. No. It's Big Cousin Lau who is crazy.",
        "FR": "Non, non, non. C'est Grand Cousin Lau qui est taré.",
        "IT": "No no no no. Il pazzo è Grande Cugino Lau.",
        "PO": "Nie, nie, nie. To Duży Kuzyn Lau jest szalony.",
        "RU": "Нет-нет-нет. Который псих - это старший брат Лау.",
        "SP": "No, no, no, no. El que está loco es Primazo Lau."
    },
    "RAYMOND.SP_RAYMOND.017.A": {
        "DE": "Machen Sie sich eigentlich nie Notizen?",
        "EN": "Do you guys even take notes?",
        "FR": "Vous ne prenez jamais des notes ?",
        "IT": "Ma voialtri prendete appunti?",
        "PO": "Czy wy w ogóle coś notujecie?",
        "RU": "Народ, вы вообще хоть какие-то заметки делаете?",
        "SP": "¿Tomáis notas siquiera?"
    },
    "RAYMOND.SP_RAYMOND.018.A": {
        "DE": "Machen Sie einen Aktenvermerk, damit ich diese Unterhaltung mit der Tagschicht nicht noch mal führen muss. Okay?",
        "EN": "Well put it in the file so I don't have to have this conversation again with the day shift. Alright?",
        "FR": "Alors mettez-le dans le dossier pour que je n'aie pas à le répéter à l'équipe de jour, d'accord ?",
        "IT": "Beh, metti tutto nel file, così non dovrò ripetere tutto con il turno di giorno. Va bene?",
        "PO": "Dodajcie to do akt, żebym nie musiał odbywać tej samej rozmowy z dzienną zmianą. Dobrze?",
        "RU": "Ну занесите это в досье, чтобы мне потом не пришлось все это по двадцать раз повторять еще и дневной смене. Лады?",
        "SP": "Bueno, pues ponedlas en el archivo para no tener que repetir esto en el cambio de turno. ¿Vale?"
    },
    "RAYMOND.SP_RAYMOND.019.A": {
        "DE": "Folgen Sie nicht dem Verrückten. Warum sollten Sie dem Verrückten folgen? Ganz Hongkong nennt ihn Crazy Lau. Wohin, denken Sie, wird er Sie führen? Folgen Sie Little Cousin Lau.",
        "EN": "Don't follow the crazy one. Why would you follow the crazy one? All of Hong Kong calls him Crazy Lau. Where do you think he's going to take you? Follow Little Cousin Lau.",
        "FR": "Ne suivez pas le taré. Quelle idée de suivre un taré ! Tout Hong Kong l'appelle 'Lau le Taré'. Il va vous emmener où, à votre avis ? Suivez Petit Cousin Lau.",
        "IT": "Non seguire il matto: perché mai dovresti seguirlo? Tutta Hong Kong lo chiama Crazy Lau, secondo te dove potrebbe mai condurti? Segui Piccolo Cugino Lau.",
        "PO": "Nie śledźcie szalonego. Po co śledzić szalonego? Cały Hongkong nazywa go Szalonym Lau. Myślicie, że gdzie was zaprowadzi? Śledźcie Małego Kuzyna Lau.",
        "RU": "Да забейте вы на него. На черта вам сдался этот псих? Весь Гонконг его знает как Психа Лау. Куда вы через него выйдете? Следите за младшим братом Лау.",
        "SP": "No siga al loco. ¿Para qué seguir al loco? Todo Hong Kong lo llama Loco Lau. ¿Dónde cree que le va a llevar? Siga a Primito Lau."
    },
    "RAYMOND.SP_RAYMOND.020.A": {
        "DE": "Er simuliert nicht.",
        "EN": "He's not faking.",
        "FR": "Il ne fait pas semblant.",
        "IT": "Non sta fingendo.",
        "PO": "Nie udaje.",
        "RU": "Нет, он не симулирует.",
        "SP": "No está fingiendo."
    },
    "RAYMOND.SP_RAYMOND.021.A": {
        "DE": "Er simuliert nicht.",
        "EN": "He's not faking.",
        "FR": "Il ne fait pas semblant.",
        "IT": "Non sta fingendo.",
        "PO": "Nie udaje.",
        "RU": "Он не симулирует.",
        "SP": "No está fingiendo."
    },
    "RAYMOND.SP_RAYMOND.022.A": {
        "DE": "Weil ich seine Familie seit meiner Schulzeit kenne, Sergeant. Wenn er mit acht Jahren den Verrückten gespielt hat, damit wir ihn heute nicht verhaften, dann verdient er es, damit durchzukommen. Finden Sie nicht auch?",
        "EN": "Because I knew his family when I was in school, Sergeant. And if he faked crazy at eight years old so we wouldn't follow him now, I'd say he's entitled to get away with it. Don't you think?",
        "FR": "Parce que je connaissais sa famille quand j'étais à l'école, sergent. Et s'il fait semblant d'être cinglé depuis ses huit ans pour qu'on le laisse tranquille aujourd'hui, alors il mérite qu'on lui foute la paix. Vous ne croyez pas ?",
        "IT": "Perché conoscevo la sua famiglia quando andavo a scuola, sergente. E se ha fatto finta di essere matto a otto anni per evitare di essere seguito ora, direi che possiamo anche credergli, non pensi?",
        "PO": "Znałem jego rodzinę, kiedy byłem w szkole, sierżancie. I jeśli udawał szaleństwo w wieku ośmiu lat, żebyśmy go teraz nie śledzili, to należy mu się spokój. Nie uważasz?",
        "RU": "Потому что я знал его семейку еще со школы, сержант. По-вашему, он прикидывался психом с восьми лет, чтобы мы не следили за ним сейчас? Гениальный ход.",
        "SP": "Porque conozco a su familia desde que estaba en la escuela, sargento. Y si fingía estar loco a los ocho años para que no lo siguiésemos ahora, creo que merece salirse con la suya. ¿No le parece?"
    }
}