{
    "RAYMOND.SP_RAYMOND.001.A": {
        "DE": "Hast du die Nachtlinien gecheckt?",
        "EN": "Did you look at the overnights?",
        "FR": "Vous avez vérifié les entrées ?",
        "IT": "Hai dato un'occhiata ai rapporti sulla nottata?",
        "PO": "Sprawdzaliście nocną zmianę?",
        "RU": "Сводку за ночь просмотрели?",
        "SP": "¿Has visto los del turno nocturno?"
    },
    "RAYMOND.SP_RAYMOND.002.A": {
        "DE": "Ja, aber das ist nicht der Kerl. Der Name ist Wen Shun Chang, nicht Win Shun Chang. Bookmark Chang. Sie kennen ihn?",
        "EN": "Yeah but that's not the guy. It's Wen Shun Chang, not Win Shun Chang. Bookmark Chang. You know him?",
        "FR": "Oui, mais ce n'est pas lui. C'est Wen Shun Chang, pas Win Shun Chang. Chang Marque-Page. Vous le connaissez ?",
        "IT": "Sì, ma non è lui il tizio. Si chiama Wen Shun Chang, non Win Shun Chang. Segnalibro Chang. Lo conosci?",
        "PO": "Tak, ale to nie ten. To Wen Shun Chang, nie Win Shun Chang. Zakładka Chang. Znacie go?",
        "RU": "Да, но это не он. Это Вен Шунь Чан, а не Вин Шун Чан. Затычка Чан. Вы его знаете?",
        "SP": "Sí, pero ese no es el tipo. Es Wen Shun Chang, no Win Shun Chang. Marcapáginas Chang. ¿Lo conoces?"
    },
    "RAYMOND.SP_RAYMOND.003.A": {
        "DE": "Nein, das ist Gumboot Chang. Bookmark. Chang. Hagerer Typ. Hasenzähne. Ja. Richtig.",
        "EN": "No, that's Gumboot Chang. Bookmark. Chang. Skinny guy. Buckteeth. Yeah. Right.",
        "FR": "Non, ça c'est Chang Caoutchouc. Chang Marque-Page, un type maigre avec des grandes dents. Oui. C'est ça",
        "IT": "No, quello è Gumboot Chang. Segnalibro Chang. Un tizio magro, denti d'oro. Sì, esatto.",
        "PO": "Nie, to Kalosz Chang. Zakładka. Chang. Chudy. Krzywe zęby. Tak. Zgadza się.",
        "RU": "Нет, это Ботинок Чан. Не он. Затычка. Чан. Тощий такой, с торчащими зубами. Да. Да.",
        "SP": "No, ese es Botas de agua Chang. Marcapáginas. Chang. Delgaducho. Dientón. Sí. Ese."
    },
    "RAYMOND.SP_RAYMOND.004.A": {
        "DE": "Keine Ahnung. Vielleicht haben sie schon seinen Bruder Bucktooth angerufen.",
        "EN": "I don't know. Maybe they were already calling his brother Bucktooth.",
        "FR": "Je ne sais pas. Peut-être qu'ils surnommaient déjà son frère Dents-longues.",
        "IT": "Non lo so. Forse chiamavano già suo fratello Bucktooth.",
        "PO": "Nie wiem. Może już wcześniej nazwali jego brata Krzywozębnym.",
        "RU": "Не знаю. Может, они уже тогда звали его брата Зубастым.",
        "SP": "No sé. Puede que ya llamasen a su hermano Dientón."
    },
    "RAYMOND.SP_RAYMOND.005.A": {
        "DE": "Haben Sie eine Akte über ihn oder nicht?",
        "EN": "You got a file on him or not?",
        "FR": "Vous avez un dossier sur lui ou pas ?",
        "IT": "Abbiamo un file su di lui oppure no?",
        "PO": "Macie go w kartotece czy nie?",
        "RU": "Так у вас на него досье есть или нет?",
        "SP": "¿Tienes su archivo o no?"
    },
    "RAYMOND.SP_RAYMOND.006.A": {
        "DE": "Gut, schicken Sie's rüber.",
        "EN": "Well send it over.",
        "FR": "Alors, envoyez-le moi.",
        "IT": "Bene, manda qui.",
        "PO": "Prześlijcie jego akta.",
        "RU": "Ну так пришлите.",
        "SP": "Lo enviaremos."
    }
}