{
    "TENG.SP_TENG.001.A": {
        "DE": "Sind Sie sicher?",
        "EN": "Are you sure?",
        "FR": "Vous êtes sûr ?",
        "IT": "Sei sicuro?",
        "PO": "Na pewno?",
        "RU": "Вы уверены?",
        "SP": "¿Estás seguro?"
    },
    "TENG.SP_TENG.002.A": {
        "DE": "Loki ... nie gehört.",
        "EN": "I've never heard of Loki.",
        "FR": "Jamais entendu parler de Loki.",
        "IT": "Mai sentito il nome Loki.",
        "PO": "Nigdy nie słyszałam o Loki.",
        "RU": "Локи? Первый раз слышу.",
        "SP": "Nunca había oído hablar de Loki."
    },
    "TENG.SP_TENG.003.A": {
        "DE": "Der Name sagt mir gar nichts.",
        "EN": "I've never even heard the name.",
        "FR": "Je n'ai jamais entendu ce nom.",
        "IT": "Non ho mai sentito questo nome.",
        "PO": "W ogóle nigdy nie słyszałam tej nazwy.",
        "RU": "Я даже такого имени никогда раньше не слышала.",
        "SP": "Ni siquiera me suena el nombre."
    },
    "TENG.SP_TENG.004.A": {
        "DE": "Welche Triade sollte sich denn nach einem nordischen Gott benennen?",
        "EN": "Whoever heard of a triad named after a Norse God?",
        "FR": "On n'a jamais entendu parler d'une triade portant le nom d'un dieu scandinave !",
        "IT": "Chi ha mai sentito parlare di una triade con il nome di un dio nordico?",
        "PO": "Kto słyszał o triadzie nazwanej imieniem nordyckiego boga?",
        "RU": "Кто вообще слыхал о триаде, названной в честь норвежского бога?",
        "SP": "¿Quién ha oído que una tríada tenga nombre de dios nórdico?"
    },
    "TENG.SP_TENG.005.A": {
        "DE": "Irgendwer in Ihrem Department handelt mit beschlagnahmtem Stoff, Lieutenant.",
        "EN": "Someone in your department is dipping into confiscated dope, Lieutenant.",
        "FR": "Quelqu'un de votre service se sert dans le stock de drogue confisquée, lieutenant.",
        "IT": "Qualcuno del tuo dipartimento traffica con la droga sequestrata. tenente.",
        "PO": "Ktoś w pańskim wydziale częstuje się skonfiskowanym towarem, poruczniku.",
        "RU": "Похоже, лейтенант, в вашем отделе кто-то плотно сидит на конфискованной наркоте.",
        "SP": "Alguien de tu departamento está robando droga confiscada, teniente."
    }
}