{
    "RAYMOND.SP_RAYMOND.024.A": {
        "DE": "Nein, Sir. Nein. Tut mir leid, Sir.",
        "EN": "No sir. No. I'm sorry sir.",
        "FR": "Non, monsieur. Non. Je suis désolé.",
        "IT": "No, signore. Mi dispiace, signore.",
        "PO": "Nie, sir. Przepraszam, sir.",
        "RU": "Нет, сэр. Нет. Прошу прощения, сэр.",
        "SP": "No, señor. No. Lo siento, señor."
    },
    "RAYMOND.SP_RAYMOND.025.A": {
        "DE": "Ja, Sir, ich fürchte, ich habe Seargent Chu als Idioten bezeichnet.",
        "EN": "Yes sir, I'm afraid I did call Sergeant Chu a moron.",
        "FR": "Oui, monsieur, en effet, j'ai traité le sergent Chu de crétin.",
        "IT": "Sissignore, temo di aver chiamato idiota il sergente Chu.",
        "PO": "Tak jest, niestety, nazwałem sierżanta Chu kretynem.",
        "RU": "Да, сэр, я действительно назвал сержанта Чу дебилом.",
        "SP": "Sí, señor, me temo que llamé idiota al sargento Chu."
    },
    "RAYMOND.SP_RAYMOND.026.A": {
        "DE": "Bei allem Respekt, Sir, ich denke, das ist eine präzise Einschätzung des IQs dieses Mannes.",
        "EN": "Well... well with all due respect, sir, I think that's an accurate assessment of the man's mental capacity.",
        "FR": "Avec tout le respect que je vous dois, monsieur, je crois que c'est une évaluation correcte de ses capacités mentales.",
        "IT": "Signore, con il dovuto rispetto, ritengo che sia una valutazione errata delle capacità mentali dell'individuo.",
        "PO": "Z całym szacunkiem, moim zdaniem to trafna ocena jego możliwości umysłowych.",
        "RU": "При всем уважении, сэр, мне кажется, это максимально адекватно описывает его умственные способности.",
        "SP": "Pues con todos los respetos, señor, me parece que es una descripción acertada de su capacidad mental."
    },
    "RAYMOND.SP_RAYMOND.027.A": {
        "DE": "Nein, ich wusste nicht, dass er Ihr Neffe ist, Sir.",
        "EN": "No, I didn't know that he was your nephew, sir.",
        "FR": "Non, j'ignorais que c'était votre neveu, monsieur.",
        "IT": "Non, non sapevo fosse suo nipote, signore.",
        "PO": "Nie, nie wiedziałem, że to pański siostrzeniec.",
        "RU": "Нет, сэр, я не знал, что он ваш племянник.",
        "SP": "No, no sabía que era su sobrino, señor."
    },
    "RAYMOND.SP_RAYMOND.028.A": {
        "DE": "Das freut mich für Ihre Schwester, Sir. Sie ist sicher sehr stolz.",
        "EN": "I... I'm very happy for your sister, sir. I'm sure she's very proud.",
        "FR": "Je suis ravi pour votre sœur, monsieur. Elle doit être très fière.",
        "IT": "Sono felice per sua sorella, signore. Dev'essere molto fiera.",
        "PO": "Moje gratulacje dla pańskiej siostry. Na pewno jest bardzo dumna.",
        "RU": "Очень рад за вашу сестру, сэр. Наверняка она им очень гордится.",
        "SP": "Me alegro mucho por su hermana, señor. Seguro que está muy orgullosa."
    },
    "RAYMOND.SP_RAYMOND.029.A": {
        "DE": "Natürlich schreibe ich eine Empfehlung in seine Akte, ja Sir. Ist überhaupt kein Problem.",
        "EN": "I will be very happy to put a recommendation in his file, yes sir. Absolutely, no problem.",
        "FR": "Je serai ravi d'ajouter une recommandation à son dossier, monsieur. Bien sûr.",
        "IT": "Sarò felice di inserire una nota di merito nel suo file, sissignore. Certo, non c'è problema.",
        "PO": "Tak jest, z wielką radością umieszczę w jego aktach rekomendację. Oczywiście, nie ma sprawy.",
        "RU": "Да, сэр, конечно, я с радостью дам ему рекомендацию. Разумеется. Никаких проблем.",
        "SP": "Estaré encantado de poner una recomendación en su archivo, sí, señor. Por supuesto, no hay problema."
    },
    "RAYMOND.SP_RAYMOND.030.A": {
        "DE": "Danke, Sir. Danke.",
        "EN": "Thank you, sir. Thank you.",
        "FR": "Merci, monsieur. Merci.",
        "IT": "Grazie signore. Grazie.",
        "PO": "Dziękuję, sir. Dziękuję.",
        "RU": "Да, сэр. Благодарю вас.",
        "SP": "Gracias, señor. Gracias."
    }
}