{
    "RAYMOND.SP_RAYMOND.081.A": {
        "DE": "Ja, Sir, wir haben ein paar Leute verhaftet.",
        "EN": "Yes sir, we made several arrests.",
        "FR": "Oui, monsieur, nous avons procédé à plusieurs arrestations.",
        "IT": "Sissignore, abbiamo eseguito diversi arresti.",
        "PO": "Tak jest, dokonaliśmy kilku aresztowań.",
        "RU": "Да, сэр, мы провели несколько арестов.",
        "SP": "Sí, señor, hemos hecho varios arrestos."
    },
    "RAYMOND.SP_RAYMOND.082.A": {
        "DE": "Nein, ich kann Ihnen den Namen des verhaftenden Officers nicht geben.",
        "EN": "No, I can't give you the arresting officer's name.",
        "FR": "Non, je ne peux vous donner le nom de l'agent qui a fait les arrestations.",
        "IT": "No, non posso fornire il nome dell'agente che ha eseguito l'arresto.",
        "PO": "Nie, nie mogę podać nazwiska funkcjonariusza, który dokonał aresztowania.",
        "RU": "Нет, я не могу сказать вам, кто осуществлял аресты.",
        "SP": "No, no puedo darle el nombre del oficial que hizo el arresto."
    },
    "RAYMOND.SP_RAYMOND.083.A": {
        "DE": "Weil Sie das nicht wissen müssen.",
        "EN": "Because you don't need to know.",
        "FR": "Parce que vous n'avez pas besoin de le savoir.",
        "IT": "Perché non c'è bisogno che tu lo sappia.",
        "PO": "Bo nie musi pan go znać.",
        "RU": "Потому что вам этого знать не нужно.",
        "SP": "Porque no necesita saberlo."
    },
    "RAYMOND.SP_RAYMOND.084.A": {
        "DE": "Ja Sir, ich kenne Ihren Rang. Aber der Mann arbeitet undercover, und ich kann Ihnen diese Information nicht geben.",
        "EN": "Yes sir, I appreciate your rank. But that officer is undercover and that information is not available.",
        "FR": "Oui, monsieur, je connais votre grade. Mais c'est un agent infiltré et je ne peux pas vous révéler ces informations.",
        "IT": "Sì, signore, conosco il suo grado. Ma quell'ufficiale è sotto copertura e l'informazione non è disponibile.",
        "PO": "Tak, wiem, że jest pan wyższy stopniem. Ale ten funkcjonariusz działa pod przykryciem i te informacje nie są dostępne.",
        "RU": "Да, сэр, я с уважением отношусь к вашему званию. Но этот офицер работает под прикрытием, и информация строго конфиденциальная.",
        "SP": "Sí, señor, respeto su rango. Pero es un oficial encubierto y esa información no está disponible."
    },
    "RAYMOND.SP_RAYMOND.085.A": {
        "DE": "Ich bin sicher, Sie wissen Diskretion zu schätzen ...",
        "EN": "I'm sure you can appreciate the sensitivity…",
        "FR": "Je suis sûr que vous comprenez que c'est très...",
        "IT": "Sono certo che l'importanza della situazione è chiara.",
        "PO": "Na pewno rozumie pan, że to poufne…",
        "RU": "Я думаю, вы отдаете себе отчет, насколько важно...",
        "SP": "Seguro que comprenderá lo delicado que..."
    },
    "RAYMOND.SP_RAYMOND.086.A": {
        "DE": "Nein, aber ich bin sicher, Sie ...",
        "EN": "No, but surely you…",
        "FR": "Non, mais vous devez sûrement...",
        "IT": "Ma tu sicuramente…",
        "PO": "Nie, ale na pewno pan…",
        "RU": "Нет, но вы же...",
        "SP": "No, pero imagino que usted..."
    },
    "RAYMOND.SP_RAYMOND.087.A": {
        "DE": "Ja, aber ...",
        "EN": "Yes, but…",
        "FR": "Oui mais...",
        "IT": "Sì, ma...",
        "PO": "Tak, ale…",
        "RU": "Да, но...",
        "SP": "Sí, pero..."
    },
    "RAYMOND.SP_RAYMOND.088.A": {
        "DE": "Ich werde es Ihnen nicht sagen. Und mir ist scheißegal, ob das ein Befehl ist.",
        "EN": "I'm not telling you. I don't care if it's an order or not.",
        "FR": "Je ne vous le dirai pas. Que ce soit un ordre ou pas.",
        "IT": "Non ho intenzione di dirlo. Che sia un ordine o meno.",
        "PO": "Nie powiem. Nie obchodzi mnie, czy to rozkaz, czy nie.",
        "RU": "Я вам не скажу. Приказ или не приказ - мне плевать.",
        "SP": "No se lo voy a decir. Me da igual que sea una orden o no."
    },
    "RAYMOND.SP_RAYMOND.089.A": {
        "DE": "Füllen Sie so viele Formulare aus, wie Sie wollen.",
        "EN": "Fill out as many damn forms as you like.",
        "FR": "Vous pouvez remplir tous les formulaires que vous voudrez.",
        "IT": "Compili tutti i moduli che vuole.",
        "PO": "Proszę wypełnić tyle formularzy, ile się panu podoba.",
        "RU": "Да хоть миллион рапортов на меня напишите.",
        "SP": "Presente todos los malditos formularios cuando quiera."
    },
    "RAYMOND.SP_RAYMOND.090.A": {
        "DE": "Er kann mich gerne anrufen, dann sage ich ihm dasselbe, was ich Ihnen gesagt habe.",
        "EN": "He can call me and I'll tell him exactly what I told you.",
        "FR": "Il peut m'appeler, je lui dirai exactement la même chose.",
        "IT": "Può chiamarmi, gli dirò esattamente ciò che ho detto a lei.",
        "PO": "Może do mnie zadzwonić, a ja powiem mu dokładnie to samo.",
        "RU": "Ну пусть звонит, я ему повторю ровно то, что сейчас сказал вам.",
        "SP": "Puede llamarme y le diré exactamente lo mismo que a usted."
    }
}