{
    "RAYMOND.SP_RAYMOND.041.A": {
        "DE": "Tja, Sie könnten ihre Blutgruppen checken.",
        "EN": "Well you might check their blood types.",
        "FR": "Vous devriez vérifier leur groupe sanguin.",
        "IT": "Beh, meglio controllare il loro gruppo sanguigno.",
        "PO": "Warto sprawdzić ich grupę krwi.",
        "RU": "Ну узнайте, какая у них группа крови.",
        "SP": "Bien, podrías comprobar sus grupos sanguíneos."
    },
    "RAYMOND.SP_RAYMOND.042.A": {
        "DE": "Weil Sie mit diesem Wissen die Organspender-Datenbank checken und rausfinden können, wer auf eine Niere wartet, aber keine bekommt.",
        "EN": "Because if you know that, then you can check the organ donor database and find out who's looking for a kidney and not getting one.",
        "FR": "Parce que si vous savez ça, vous pouvez regarder dans la base de données des donneurs d'organe pour savoir qui a besoin d'un rein et n'en trouve pas.",
        "IT": "Perché sapendolo, possiamo andare a controllare il database dei donatori di organi e scoprire chi è in attesa di un rene e non riesce a trovarlo.",
        "PO": "Bo jeśli się to wie, można sprawdzić w bazie dawców organów, czy ktoś czekał na nerkę i jej nie dostał.",
        "RU": "Потому что тогда вы сможете просмотреть базу данных донорских органов и выяснить, кто нуждается в пересадке почки, но не поставлен в очередь на операцию.",
        "SP": "Porque si sabes eso, entonces puedes mirar la base de datos de donantes de órganos y ver quién está buscando un riñón sin éxito."
    },
    "RAYMOND.SP_RAYMOND.043.A": {
        "DE": "Klopfen Sie an ihre Tür. Wenn sie Ihnen aufmachen können, haben Sie vermutlich 'nen brauchbaren Verdächtigen.",
        "EN": "Knock on their door. If they can get up to answer it, you've probably got a viable suspect.",
        "FR": "Allez frapper à leur porte. S'ils peuvent pas se lever pour vous ouvrir, vous aurez des suspects potentiels.",
        "IT": "Bussare alla loro porta. Se si fanno avanti per rispondere, diventano dei sospetti.",
        "PO": "Pukaj do ich drzwi. Kto będzie w stanie wstać i otworzyć, jest możliwym podejrzanym.",
        "RU": "В дверь постучите. Если откроют - значит, подозреваемый у вас есть.",
        "SP": "Llama a la puerta. Si pueden levantarse para abrirla, seguramente sea un posible sospechoso."
    },
    "RAYMOND.SP_RAYMOND.044.A": {
        "DE": "Wir haben den Kerl vier Mal verhört. Der knickt nicht ein.",
        "EN": "We've had the guy in interrogation four times. He's not going to crack.",
        "FR": "On l'a déjà interrogé quatre fois. Il ne craquera pas.",
        "IT": "Abbiamo interrogato il tizio per quattro volte. Non cederà.",
        "PO": "Cztery razy braliśmy go na przesłuchanie. Nie pęknie.",
        "RU": "Мы его четыре раза допрашивали. Он не расколется.",
        "SP": "Hemos interrogado al tipo cuatro veces. No va a cantar."
    }
}