{
    "TENG.SP_TENG.019.A": {
        "DE": "Ja, ja.",
        "EN": "Yes, ah mah.",
        "FR": "Oui, Ah Mah.",
        "IT": "Sì. Ah Mah.",
        "PO": "Tak, mamo.",
        "RU": "Да, мама.",
        "SP": "Sí, abuela."
    },
    "TENG.SP_TENG.020.A": {
        "DE": "Nein, Sir.",
        "EN": "No, ah mah.",
        "FR": "Non, Ah Mah.",
        "IT": "No. Ah  Mah.",
        "PO": "Nie, mamo.",
        "RU": "Нет, мама.",
        "SP": "No, abuela."
    },
    "TENG.SP_TENG.021.A": {
        "DE": "Ich habe nicht ...",
        "EN": "I didn't…",
        "FR": "Je n'ai pas...",
        "IT": "No...",
        "PO": "Nie…",
        "RU": "Я не...",
        "SP": "No..."
    },
    "TENG.SP_TENG.022.A": {
        "DE": "Mir gefällt das nicht ...",
        "EN": "I don't like…",
        "FR": "Je n'aime pas...",
        "IT": "Non mi piace...",
        "PO": "Nie lubię…",
        "RU": "Мне не нравится...",
        "SP": "No me gusta..."
    },
    "TENG.SP_TENG.023.A": {
        "DE": "Weil ...",
        "EN": "Because…",
        "FR": "Parce que...",
        "IT": "Perché...",
        "PO": "Bo…",
        "RU": "Потому что...",
        "SP": "Porque..."
    },
    "TENG.SP_TENG.024.A": {
        "DE": "Er ist noch kleiner als ich, Ah Mah. Ich kann keinen Mann heiraten, auf den ich runtersehe.",
        "EN": "He's even shorter than me, Ah Mah. I can't marry a man I look down at.",
        "FR": "Il est encore plus petit que moi, Ah Mah. Je ne vais pas épouser un homme sur qui je dois baisser les yeux.",
        "IT": "È anche più basso di me. Ah Mah. Non posso sposare un uomo che guardo dall'alto.",
        "PO": "Jest jeszcze niższy niż ja. Nie mogę wyjść za kogoś, na kogo patrzę z góry",
        "RU": "Мама, он даже ниже меня. Я не могу выйти замуж за человека, на которого буду смотреть сверху вниз.",
        "SP": "Es incluso más bajito que yo, abuela. No puedo casarme con un hombre así."
    },
    "TENG.SP_TENG.025.A": {
        "DE": "Tut mir leid, dass Sie das so sehen, aber ich werde meine Meinung nicht ändern ...",
        "EN": "Well I'm sorry you feel that way but I'm not changing my mind…",
        "FR": "Je suis désolée que tu penses ça, mais je ne changerai pas d'avis...",
        "IT": "Mi dispiace che tu ti senta così, ma non ho intenzione di cambiare idea...",
        "PO": "Przykro mi, że tak uważasz, ale nie zmienię zdania.",
        "RU": "Мне очень жаль, что ты так считаешь, но нет, я не передумаю...",
        "SP": "Bueno, pues siento que pienses eso, pero no voy a cambiar de idea."
    },
    "TENG.SP_TENG.026.A": {
        "DE": "Nein, ich bin nicht lesbisch. Mutter ... ich ...!",
        "EN": "No, I'm not a lesbian. Mother... I...",
        "FR": "Non, je ne suis pas lesbienne. Maman... je...",
        "IT": "No. non sono lesbica. Dio... io...!",
        "PO": "Nie, nie jestem lesbijką. Mamo… Ja…!",
        "RU": "Нет, я не лесбиянка. Мама!",
        "SP": "No, no soy lesbiana. ¡Mamá...!"
    },
    "TENG.SP_TENG.027.A": {
        "DE": "Ja, ich würde es Ihnen sagen.",
        "EN": "Yes I would tell you.",
        "FR": "Oui, je te le dirais.",
        "IT": "Sì. lo direi.",
        "PO": "Tak, powiedziałabym ci.",
        "RU": "Да, я бы тебе сказала.",
        "SP": "Sí, te lo diría."
    },
    "TENG.SP_TENG.028.A": {
        "DE": "Ja, das würde ich.",
        "EN": "Yes, I would.",
        "FR": "Oui, c'est vrai.",
        "IT": "Sì. esatto.",
        "PO": "Właśnie, że tak.",
        "RU": "Да.",
        "SP": "Sí."
    },
    "TENG.SP_TENG.029.A": {
        "DE": "Besorg mir einen Mann, mit dem es sich lohnt, auszugehen, und ich bin dabei ...",
        "EN": "Find me a man worth going out with and I'll…",
        "FR": "Trouve-moi un homme qui en vaille le coup et je...",
        "IT": "Trovami un uomo con cui valga la pena di uscire e io...",
        "PO": "Znajdź mi faceta, z którym warto się spotkać, to…",
        "RU": "Ну найди мне достойного мужчину, и я...",
        "SP": "Encuéntrame un hombre con el que valga la pena salir y..."
    },
    "TENG.SP_TENG.030.A": {
        "DE": "Nein. So hab ich das nicht gemeint. Nein ... Ah Mah. Ich ... Ich brauche keine Hilfe ...",
        "EN": "No. I didn't mean that. No... Ah Mah. I... I don't need your help…",
        "FR": "Non, ce n'est pas ce que je voulais dire. Ah Mah, je... je n'ai pas besoin de ton aide.",
        "IT": "No. Non volevo dire quello. No. Ah Mah. Io... non ho bisogno del tuo aiuto.",
        "PO": "Nie, nie to miałam na myśli. Nie… mamo. Nie potrzebuję twojej pomocy…",
        "RU": "Нет. Я не это имела в виду. Нет... Мама... Спасибо, но мне не нужна твоя помощь.",
        "SP": "No. No quería decir eso. No, abuela. Mira... no necesito tu ayuda..."
    },
    "TENG.SP_TENG.031.A": {
        "DE": "Tut mir leid, Ah Mah. Downtown gab's eben einen Bombenanschlag. Ich muss los. Bis dann!",
        "EN": "I'm sorry Ah Mah. There's just been a massive bomb attack downtown. I have to go. Bye.",
        "FR": "Désolée, Ah Mah, il vient d'y avoir une attaque à la bombe, je dois y aller. À bientôt !",
        "IT": "Mi dispiace Ah Mah. È appena scoppiata una bomba in centro, devo andare.",
        "PO": "Przepraszam, mamo. Przed chwilą był potężny atak bombowy w śródmieściu. Muszę lecieć. Pa.",
        "RU": "Прости, мама. Тут только что в центре бомбу взорвали. Мне работать нужно. Пока.",
        "SP": "Lo siento, abuela, ha habido un ataque tremendo con bombas en el centro. Tengo que irme. Adiós."
    }
}