{
    "RAYMOND.SP_RAYMOND.045.A": {
        "DE": "Was ist mit dem Mädchen?",
        "EN": "What about the girl?",
        "FR": "Et la fille ?",
        "IT": "E la ragazza?",
        "PO": "Co z dziewczyną?",
        "RU": "А что насчет девушки?",
        "SP": "¿Y la chica?"
    },
    "RAYMOND.SP_RAYMOND.046.A": {
        "DE": "Was soll das heißen, Sie können sie nicht finden. Sie ist blond. Ich meine, wir sind hier in Hongkong. Das kann doch nicht so schwer sein, Sergeant?",
        "EN": "What do you mean you can't find her? She's blonde. I mean, this is Hong Kong. How hard could it be, Sergeant?",
        "FR": "Comment ça, vous ne la trouvez pas ? Une blonde, ça se remarque à Hong Kong. C'est pourtant facile, sergent !",
        "IT": "Cosa vuol dire che non si trova? È bionda! E siamo a Hong Kong! Quanto può essere difficile, sergente?",
        "PO": "Jak to nie możesz jej znaleźć? To blondynka. Jesteśmy przecież w Hongkongu. Czy to takie trudne, sierżancie?",
        "RU": "Что значит - не можете ее найти. Она блондинка. А мы в Гонконге. Это правда настолько сложно, сержант?",
        "SP": "¿Cómo que no puedes encontrarla? Es rubia. O sea, esto es Hong Kong. ¿Cómo puede ser eso tan difícil, sargento?"
    },
    "RAYMOND.SP_RAYMOND.047.A": {
        "DE": "Hören Sie, wenn Sie sich diese Fotos genau ansehen, ... das ist nicht dieselbe Blondine.",
        "EN": "You know, you look at these photos carefully… it's not the same blonde.",
        "FR": "Vous savez, en regardant ces photos de plus près... ce n'est pas la même blonde.",
        "IT": "Guardando con attenzione queste foto... si vede che non è la stessa bionda.",
        "PO": "Przypatrz się dobrze tym zdjęciom… To nie ta sama blondynka.",
        "RU": "Вообще... Если внимательно сличить фото... Это не та блондинка.",
        "SP": "Si miras esas fotos con atención... verás que no es la misma rubia."
    },
    "RAYMOND.SP_RAYMOND.048.A": {
        "DE": "Ja. Es gibt hier ein paar verschiedene.",
        "EN": "Yes. There's a couple different ones here at least.",
        "FR": "Oui. Il y en a au moins deux différentes ici.",
        "IT": "Sì. Ce ne sono almeno un paio.",
        "PO": "Tak, jest tutaj co najmniej kilka różnych.",
        "RU": "Да. Вот на этих двух во всяком случае точно не она.",
        "SP": "Sí. Aquí hay al menos un par que son diferentes."
    },
    "RAYMOND.SP_RAYMOND.049.A": {
        "DE": "Holen Sie sich jemanden von der Sitte und klappern Sie die Bordelle ab.",
        "EN": "Take a guy from vice and tour the brothels.",
        "FR": "Prenez un type des mœurs et faites le tour des bordels.",
        "IT": "Prenda un tizio della squadra anticrimine e faccia un giro dei bordelli.",
        "PO": "Weź kogoś z obyczajówki i przejdźcie się po burdelach.",
        "RU": "Ну возьмите кого-нибудь из отдела нравов и пройдитесь по борделям.",
        "SP": "Coge al tipo de antivicio y date una vuelta por los burdeles."
    },
    "RAYMOND.SP_RAYMOND.050.A": {
        "DE": "Sehen Sie, das interessiert mich nicht. Geben Sie 'ne Kontaktanzeige auf. Ist mir egal. Suchen Sie sich 'n paar Blondinen mit großen Titten und befragen Sie sie.",
        "EN": "Look, I don't care. Take out a personal ad. I don't care. Find some blondes with big tits and start interviewing them.",
        "FR": "Écoutez, je m'en fous. Passez une annonce, s'il le faut. Trouvez des blondes à forte poitrine et interrogez-les.",
        "IT": "Non mi importa. Fai un annuncio pubblicitario. Non mi interessa. Trova qualche bionda con le tette grandi e inizia a fare colloqui.",
        "PO": "Nie obchodzi mnie to. Daj ogłoszenie do gazety. Mam to gdzieś. Znajdź blondynki z dużymi cyckami i weź się za przesłuchania.",
        "RU": "Мне все равно. Отработайте частные объявления. Короче, найдите всех блондинок с большими сиськами и допросите их.",
        "SP": "Mira, me da igual. Pon un anuncio. Me es lo mismo. Busca unas rubias tetonas y empieza a interrogarlas."
    },
    "RAYMOND.SP_RAYMOND.051.A": {
        "DE": "Gern geschehen.",
        "EN": "You're welcome.",
        "FR": "Mais de rien...",
        "IT": "Non c'è di che.",
        "PO": "Nie ma za co.",
        "RU": "Не за что.",
        "SP": "De nada."
    }
}