{
    "CALVIN.M_SS.021.A_XX_COPY1": {
        "DE": "So hab ich Winston noch nie erlebt.",
        "EN": "I've never seen Winston like that.",
        "FR": "J'ai jamais vu Winston comme ça.",
        "IT": "Non ho mai visto Winston in questo stato.",
        "PO": "Nigdy nie widziałem Winstona w takim stanie.",
        "RU": "Никогда не видел Уинстона таким.",
        "SP": "Nunca había visto así a Winston."
    },
    "CALVIN.M_SS.022.A": {
        "DE": "Denkst du, der Laden wird schwer bewacht?",
        "EN": "You think the place is heavily guarded?",
        "FR": "Tu crois qu'ils ont posté beaucoup de gardes ?",
        "IT": "Credi che il posto sia ben sorvegliato?",
        "PO": "Myślisz, że mają dużo ochrony?",
        "RU": "Думаешь, там много охраны?",
        "SP": "¿Crees que el sitio está bien protegido?"
    },
    "CONROY.M_SS.501.A_XX_COPY1": {
        "DE": "Steig ein.",
        "EN": "Get in.",
        "FR": "Monte.",
        "IT": "Entra.",
        "PO": "Wsiadaj.",
        "RU": "Садись.",
        "SP": "Entra."
    },
    "CONROY.M_SS.509.A_XX_COPY1": {
        "DE": "Haben alle 'ne Waffe? Die werden wir heute Nacht brauchen.",
        "EN": "Everybody got the guns? Gonna need them tonight.",
        "FR": "Tout le monde a un flingue ? On en aura besoin ce soir.",
        "IT": "Abbiamo tutti delle armi? Perché stanotte ne avremo bisogno.",
        "PO": "Wszyscy mają spluwy? Dzisiaj będą potrzebne.",
        "RU": "У всех пушки в порядке? Сегодня они вам пригодятся.",
        "SP": "¿Todos tienen armas? Esta noche las van a necesitar."
    },
    "CONROY.M_SS.511.A_XX_COPY1": {
        "DE": "Wir haben eine zu wenig. Du bist gut mit den Händen, Shen. Mal sehen, was du ohne Schießeisen ausrichtest.",
        "EN": "We're short one. You're good with your hands, Shen. Let's see what you can do without iron.",
        "FR": "Il nous en manque un. T'es habile de tes poings, Shen. On va voir ce que tu sais faire à mains nues.",
        "IT": "Ce ne manca una. Tu ci sai fare con le mani. Shen, vediamo come te la cavi senza un'arma.",
        "PO": "Jednej brakuje. Dobrze się bijesz, Shen. Zobaczymy, jak sobie poradzisz bez broni.",
        "RU": "Одной не хватает. Ты, Шень, вроде всегда умел работать руками. Посмотрим, как ты справишься без оружия.",
        "SP": "Nos falta una. Tú eres bueno con las manos, Shen. A ver lo que puedes hacer con ellas."
    },
    "CONROY.M_SS.514.A_XX_COPY1": {
        "DE": "Oh, ohne Schießerei wird's nicht gehen. Das ist Dogeyes' wichtigste Geldquelle. Die werden sie nicht kampflos aufgeben.",
        "EN": "Oh, we're going in shooting. This is Dogeye's biggest money maker. They're not going to give it up without a fight.",
        "FR": "Ben tiens, on va se gêner ! C'est le plus gros business de Dogeyes. Ils vont pas se laisser faire sans se battre.",
        "IT": "Oh, invece spareremo, eccome. Questa è l'attività principale di Dogeye, non si arrenderanno senza combattere.",
        "PO": "Pewnie, że będziemy strzelać. To największe źródło zysków Psiookiego. Nie poddadzą go bez walki.",
        "RU": "Ох... придется пострелять. Это самое денежное предприятие Псиного глаза. Без боя они его не отдадут",
        "SP": "Oh, pero habrá tiros. Es la mayor fuente de ingresos de Ojos de Perro. No van a renunciar a ella sin luchar."
    },
    "CONROY.M_SS.516.A_XX_COPY1": {
        "DE": "Wir haben eine Kanone zu wenig. Und du bist der Neue.",
        "EN": "We're short a gun. And you're the new guy.",
        "FR": "Il nous manque un flingue... et c'est toi le nouveau.",
        "IT": "Ci manca un'arma. E tu sei l'ultimo arrivato.",
        "PO": "Jednej spluwy nam brakuje. A ty jesteś nowy.",
        "RU": "Нам не хватает одной пушки. Ты новенький, так что...",
        "SP": "Nos falta un arma. Y tú eres el nuevo."
    },
    "CONROY.M_SS.518.A": {
        "DE": "Schnauze.",
        "EN": "Shut up.",
        "FR": "La ferme.",
        "IT": "Silenzio.",
        "PO": "Zamknij się.",
        "RU": "Заткнись.",
        "SP": "Cállate."
    },
    "CONROY.M_SS.519.A_XX_COPY1": {
        "DE": "Natürlich nicht. Sobald du drin bist, besorgst du dir 'ne Knarre. Und benutz' sie auch.",
        "EN": "Not just your fists. Once you're inside, find your own gun. And use it.",
        "FR": "Pas seulement aux poings. Une fois à l'intérieur, trouve-toi un flingue. Et sers-t'en.",
        "IT": "Non avrai solo i tuoi pugni: una volta dentro, procurati un'arma e usala.",
        "PO": "Będziesz miał nie tylko pięści. Już w środku znajdź sobie jakąś spluwę. I zrób z niej użytek.",
        "RU": "Одними кулаками не стоит. Когда окажешься внутри, раздобудь себе пушку. Надеюсь, ты разберешься, что с ней делать.",
        "SP": "No solo tus puños. En cuanto entres, busca un arma. Y úsala."
    },
    "CONROY.M_SS.520.A_XX_COPY1": {
        "DE": "Glaub mir. Du solltest lieber 'n paar Typen umlegen, bevor die Nacht vorbei ist.",
        "EN": "Believe me. You better have some bodies on you before the night is over.",
        "FR": "Tu ferais mieux d'avoir quelques cadavres à ton actif avant la fin de la nuit, crois-moi.",
        "IT": "Credimi: ti conviene aver ammazzato qualcuno, ora di domattina.",
        "PO": "Uwierz mi. Lepiej, żebyś kogoś rozwalił, zanim będzie po wszystkim.",
        "RU": "И очень рекомендую тебе записать на свой счет пару жмуриков до утра.",
        "SP": "Créeme, más te vale haber matado a unos cuantos antes de que acabe la noche."
    },
    "CONROY.M_SS.522.A_XX_COPY1": {
        "DE": "Leck mich, Duke. Was soll die Scheiße? Wir hatten 'ne Ratte im Team. Schon vergessen? Der Junge will bei uns rein, also soll er sich gefälligst die Hände schmutzig machen.",
        "EN": "Fuck you, Duke. What do you know? We had a rat in our crew. Remember? This guy wants in, he's gonna have to show me some blood on his hands.",
        "FR": "Va te faire, Duke. T'y comprends rien. Il y a eu un cafard parmi nous, tu te souviens ? Si ce mec veut nous rejoindre, il va falloir qu'il se salisse les mains.",
        "IT": "Fottiti, Duke. Che cosa ne sai? Avevamo un infiltrato fra noi, te lo ricordi? Se questo tizio vuole entrare, deve farlo con le mani sporche di sangue.",
        "PO": "Jeb się, Duke. Co ty tam wiesz? Mieliśmy w ekipie kapusia, pamiętasz? Ten koleś chce się wkręcić, musi mi pokazać, że ma krew na rękach.",
        "RU": "Дюк, твою мать. Как ты можешь знать? У нас уже была крыса в команде. Забыл, что ли? Если парень хочет к нам, пускай сперва окровавит пальчики.",
        "SP": "Que te den, Duke. ¿Qué sabrás tú? Teníamos un topo en nuestro equipo. ¿Recuerdas? Si este tipo quiere entrar, tendrá que mancharse las manos de sangre."
    },
    "CONROY.M_SS.523.A_XX_COPY1": {
        "DE": "Hast du gehört, Neuer? Ich will sicher sein, dass du kein Cop bist. Und was mich angeht, gibt's nur einen Weg, das zu beweisen.",
        "EN": "You hear me, new guy. I want to see proof that you're not a cop. Far as I'm concerned, there's only one test that matters.",
        "FR": "Tu m'entends, le nouveau ? Je veux la preuve que t'es pas un flic. En ce qui me concerne, y a qu'un seul test qui compte.",
        "IT": "Mi hai sentito, pivello. Voglio le prove che non sei uno sbirro e per quanto mi riguarda c'è una sola cosa in grado di dimostrarlo.",
        "PO": "Słyszałeś, nowy. Musisz udowodnić, że nie jesteś gliną. Jeśli o mnie chodzi, jest tylko jeden dobry test.",
        "RU": "Ты все слышал, новенький. Я хочу знать, что ты не коп. А что мне нужно в качестве доказательства, я тебе уже сказал.",
        "SP": "Escucha, tipo nuevo. Quiero una prueba de que no eres un poli. Tal y como yo lo veo, solo hay un modo de demostrarlo."
    },
    "DUKE.M_SS.002.A_XX_COPY1": {
        "DE": "Yeah, kein Scheiß.",
        "EN": "Yeah, no kidding.",
        "FR": "Ouais, sans déconner.",
        "IT": "Già, davvero.",
        "PO": "Bez kitu.",
        "RU": "Да, кроме шуток.",
        "SP": "Ya, ni yo."
    },
    "DUKE.M_SS.521.A": {
        "DE": "Scheiße, Conroy. Hör auf.",
        "EN": "Damn, Conroy. Lay off.",
        "FR": "Putain, Conroy... Arrête un peu.",
        "IT": "Cazzo, Conroy. Piantala.",
        "PO": "Cholera, Conroy. Wyluzuj.",
        "RU": "Черт, Конрой. Перестань.",
        "SP": "Maldición, Conroy. Lárgate."
    },
    "VINCENT.M_SS.002.A_XX_COPY1": {
        "DE": "Ich hab es satt, dass Dogeyes uns rumschubst.",
        "EN": "I'm sick of Dogeyes trying to push us around.",
        "FR": "J'en ai marre que Dogeyes joue les gros bras.",
        "IT": "Sono stanco di Dogeye che cerca di fregarci.",
        "PO": "Mam dość tego, że Psiooki próbuje nami pomiatać.",
        "RU": "Псиный глаз уже просто достал помыкать нами.",
        "SP": "Estoy harto de que Ojos de Perro abuse de nosotros."
    },
    "VINCENT.M_SS.510.A": {
        "DE": "Was ist mit Wei?",
        "EN": "What about Wei?",
        "FR": "Et Wei, alors ?",
        "IT": "Che mi dici di Wei?",
        "PO": "A co z Weiem?",
        "RU": "Что с Вэем?",
        "SP": "¿Y Wei?"
    },
    "VINCENT.M_SS.517.A": {
        "DE": "Du willst, dass er unbewaffnet zu 'ner Schießerei geht?",
        "EN": "You want him to bring his fists to a gunfight?",
        "FR": "Tu veux qu'il se batte avec ses poings contre des flingues ?",
        "IT": "Dovrebbe combattere a mani nude in una sparatoria?",
        "PO": "Ma iść na strzelaninę z gołymi rękami?",
        "RU": "Ты хочешь выпустить его с кулаками в перестрелку?",
        "SP": "¿Quieres que se líe a puñetazos en un tiroteo?"
    },
    "Vincent.M_SS.001.A_xx_copy0": {
        "DE": "Weißt du ..., das hier ..., ist schon längst überfällig.",
        "EN": "You know... It's.. it's about fucking time.",
        "FR": "Putain, il était temps.",
        "IT": "Sai... Era... era proprio ora.",
        "PO": "No wiesz... Najwyższa, kurwa, pora.",
        "RU": "Знаешь... сейчас... Уже пора.",
        "SP": "Mira... ya... ya era hora."
    },
    "Vincent.M_SS.003.A_xx_copy0": {
        "DE": "Bringen wir die Scheiße zu Ende.",
        "EN": "It... It's time to settle this shit!",
        "FR": "Il... il est temps de régler ça !",
        "IT": "È... è ora di regolare i conti!",
        "PO": "Czas to załatwić!",
        "RU": "Пора... Пора разобраться с эти дерьмом!",
        "SP": "¡Es... es hora de zanjar toda esta mierda!"
    },
    "WEI.M_SS.057.A": {
        "DE": "Ja ..., aber hör zu, vermutlich sind auch 'n paar Arbeiter da.",
        "EN": "Yeah… but listen, there's probably gonna be some workers there.",
        "FR": "Ouais... mais il y aura sûrement des ouvriers là-bas.",
        "IT": "Sì... Ma ascolta, probabilmente ci saranno dei lavoratori.",
        "PO": "Tak… ale pewnie będą tam jacyś pracownicy.",
        "RU": "Да... Но послушай - там же, наверное, будут рабочие.",
        "SP": "Sí... pero escucha, probablemente habrá algunos trabajadores."
    },
    "WEI.M_SS.513.A_XX_COPY1": {
        "DE": "Hey, langsam ... rumgeballert wird nicht. Es könnten Arbeiter dort sein. Außerdem brauchen wir Siu Wah lebend. Er ist ein Vermögen wert ...",
        "EN": "Look, hold up... we shouldn't go in shooting anyway. There'll be workers in there. And we need Siu Wah alive. He's worth a fortune…",
        "FR": "Oh, doucement... On devrait pas s'en servir. Il y aura des ouvriers là-dedans, et on veut Siu Wah vivant. Il vaut un paquet de fric.",
        "IT": "Ascolta, un attimo... Non ci conviene entrare sparando all'impazzata. Ci saranno delle persone e Siu Wah ci serve vivo. Vale una fortuna...",
        "PO": "Chwileczkę… i tak nie powinniśmy strzelać. Tam będą pracownicy. Poza tym Siu Wah musi przeżyć. Jest wart majątek…",
        "RU": "Послушай... Может, обойдемся без стрельбы? Там будут рабочие. И Сю Ва нужен живым. Он стоит целое состояние.",
        "SP": "Mira, de todos modos no deberíamos entrar a tiros. Habrá trabajadores allí. Y necesitamos a Siu Wah con vida. Vale una fortuna..."
    },
    "WEI.M_SS.515.A_XX_COPY1": {
        "DE": "Aber ich soll unbewaffnet reingehen?",
        "EN": "But you want me unarmed?",
        "FR": "Et tu veux que j'y aille sans arme ?",
        "IT": "E tu vuoi che io sia disarmato?",
        "PO": "A ja mam być bez broni?",
        "RU": "И вы не собираетесь дать мне оружие?",
        "SP": "Pero... ¿Quieres que vaya desarmado?"
    },
    "WEI.M_SS.524.A_XX_COPY1": {
        "DE": "Ich soll als Beweis also einen von Dogeyes' Dealern töten?",
        "EN": "So, you want me to kill one of Dogeyes' drug dealers to prove it?",
        "FR": "Alors, tu veux que je bute un des dealers de Dogeyes pour que t'aies ta preuve ?",
        "IT": "Devo uccidere uno dei trafficanti di Dogeye per convincerti?",
        "PO": "Więc na dowód mam zabić jednego z dilerów Psiookiego?",
        "RU": "То есть, ты хочешь, чтобы я доказал это, пристрелив одного из барыг Псиного глаза?",
        "SP": "¿Así que quieres que mate a uno de los traficantes de Ojos de Perro?"
    },
    "WEI.M_SS.525.A_XX_COPY1": {
        "DE": "Alles klar, ist mir ein Vergnügen.",
        "EN": "Alright, it'll be my pleasure.",
        "FR": "D'accord, avec plaisir.",
        "IT": "E va bene, sarà un piacere.",
        "PO": "W porządku, z przyjemnością.",
        "RU": "Да с удовольствием.",
        "SP": "Vale, será un placer."
    }
}