{
    "JACKIE.M_SU.010.A": {
        "DE": "Ich glaube, ich leg mir 'ne feste Freundin zu.",
        "EN": "I'm thinking I'm gonna get a steady girlfriend.",
        "FR": "Je crois que je vais me trouver une copine régulière.",
        "IT": "Penso che mi troverò una ragazza fissa.",
        "PO": "Chyba znajdę sobie dziewczynę na stałe.",
        "RU": "Думаю вот завести себе постоянную девушку.",
        "SP": "Creo que voy a echarme una novia formal."
    },
    "JACKIE.M_SU.151.A": {
        "DE": "Da dürften nur 'n paar Wachen sein.",
        "EN": "There should only be a few guards.",
        "FR": "Il devrait pas y avoir beaucoup de gardes.",
        "IT": "Dovrebbero esserci solo poche guardie.",
        "PO": "Powinno być tylko paru strażników.",
        "RU": "Охранников там должно быть совсем немного.",
        "SP": "Solo debería haber unos pocos guardias."
    },
    "JACKIE.M_SU.502.A": {
        "DE": "Mein Onkel hat 'ne Werkstatt, nicht weit von hier. Die Kiste ist gestohlen.",
        "EN": "My uncle has a chop shop around the corner. Call it a pre-stolen ride.",
        "FR": "Mon oncle a un petit atelier pas très loin. Je l'ai pris avant qu'ils le dépouillent.",
        "IT": "Mio zio ha un'officina di riciclaggio, qui vicino. Veicoli rubati pronti all'uso.",
        "PO": "Mój wujek ma dziuplę za rogiem. Powiedzmy, że to zawczasu rąbnięta bryka.",
        "RU": "Да у моего дяди мастерская автозапчастей тут за углом. Взял покататься.",
        "SP": "Mi tío tiene un taller en la esquina. Considéralo un préstamo."
    },
    "JACKIE.M_SU.503.A": {
        "DE": "Was hältst du von Jiu-Mei?",
        "EN": "What do you think of Jiu Mei?",
        "FR": "Qu'est-ce que tu penses de Jiu-Mei ?",
        "IT": "Che cosa ne dici di Jiu Mei?",
        "PO": "Co sądzisz o Jiu Mei?",
        "RU": "Что вот ты насчет Цзю-Мей думаешь?",
        "SP": "¿Qué te parece Jiu Mei?"
    },
    "JACKIE.M_SU.505.A": {
        "DE": "Scheiße, nein. Sonst würde ich ja nie mit 'nem Mädchen ausgehen.",
        "EN": "Hell no. If I let that stop me I'd never ask anybody out.",
        "FR": "Oh, non ! Si je m'arrêtais à ça, j'inviterais jamais personne à sortir.",
        "IT": "No, cazzo. Se badassi a cose del genere, non uscirei con nessuna.",
        "PO": "Gdzie tam. Jakby mi to przeszkadzało, z nikim bym się nie umówił.",
        "RU": "Ха. Если бы меня это останавливало, я бы до сих пор девственником был.",
        "SP": "Joder, no. Si me preocupase eso, no le pediría salir a nadie."
    },
    "JACKIE.M_SU.506.A": {
        "DE": "Was ist mit dir? Hättest du nicht auch gerne jemanden?",
        "EN": "What about you? You ever think about finding somebody?",
        "FR": "Et toi ? T'as pas envie de te trouver une nana ?",
        "IT": "E di te che mi dici? Pensi mai di trovarti qualcuna?",
        "PO": "A ty? Myślałeś o znalezieniu kogoś?",
        "RU": "Ну а ты как? Не подумал еще найти себе кого-нибудь?",
        "SP": "¿Y tú? ¿No has pensado en encontrar a alguien?"
    },
    "JACKIE.M_SU.508.A": {
        "DE": "Wieso denn nicht? Sieh mich an.",
        "EN": "Sure it could. Look at me.",
        "FR": "Mais si. Regarde, moi...",
        "IT": "Certo che funzionerebbe. Guarda me.",
        "PO": "Dlaczego nie? Popatrz na mnie.",
        "RU": "Да ладно тебе. Вон на меня посмотри.",
        "SP": "Claro que sí. Mírame a mí."
    },
    "JACKIE.M_SU.511.A": {
        "DE": "Keine Ahnung. Er ist 'n Arschloch. Ein Pok Guy, aber er hat mächtige Freunde.",
        "EN": "I don't know. He's an asshole. A (jerk) but he has friends in high places.",
        "FR": "J'en sais rien. C'est un gros con, mais il a des amis bien placés.",
        "IT": "Non lo so. È uno stronzo. Una merda, ma con amicizie molto potenti.",
        "PO": "Nie wiem. To palant. Pok gai, ale ma wysoko postawionych znajomych.",
        "RU": "Не знаю. Он засранец, но у него много влиятельных друзей.",
        "SP": "No lo sé. Es un capullo, pero tiene amigos importantes."
    },
    "JACKIE.M_SU.513.A": {
        "DE": "Mann, Wei, du bist gerade zurückgekommen. Lern erst mal die Mitspieler kennen, bevor du so von den Bossen redest.",
        "EN": "Man... Wei, you just got back. Get to know who's who before you start talking about bosses that way.",
        "FR": "Hé, Wei, tu viens juste de revenir. Faut savoir qui est qui avant de parler comme ça des boss.",
        "IT": "Wei, tu sei appena tornato. Impara a conoscere l'ambiente, prima di parlare come se sapessi tutto.",
        "PO": "Wei, dopiero co wróciłeś. Dowiedz się, kto jest kim, zanim zaczniesz tak mówić o bossach.",
        "RU": "Вэй, послушай - ты только что вернулся. Ты бы хоть узнал сначала, кто есть кто, прежде чем так отзываться о крутых шишках.",
        "SP": "Tío, Wei, acabas de volver. Entérate de quién es quién antes de empezar a hablar así sobre los jefes."
    },
    "JACKIE.M_SU.516.A": {
        "DE": "Weiß nicht. Die beiden waren Freunde. Kaum zu glauben, dass Dogeyes so mit einem Freund umgeht.",
        "EN": "Dunno. They used to be tight though. Hard to believe Dogeyes would turn on a friend like that.",
        "FR": "Je sais pas. Ils étaient potes, avant. J'ai du mal à croire que Dogeyes s'en prenne à un ami, comme ça...",
        "IT": "Non lo so. Una volta erano molto legati, è strano che Dogeye se la prenda in questo modo con un amico.",
        "PO": "Nie wiem. Dawniej trzymali sztamę. Nie chce się wierzyć, że Psiooki mógł tak potraktować przyjaciela.",
        "RU": "Не знаю. Но в свое время они крепко дружили. Даже не верится, что Псиный глаз мог так взъесться на старого друга.",
        "SP": "No sé. Antes eran amigos. Es difícil creer que Ojos de Perro se haya vuelto así contra un amigo."
    },
    "JACKIE.M_SU.519.A": {
        "DE": "Die Beute von meinem letzten Bruch, Baby.",
        "EN": "The haul from my last score, baby!",
        "FR": "Le butin de mon dernier coup, mon pote !",
        "IT": "Il frutto del mio ultimo colpo, amico!",
        "PO": "Zdobycz z ostatniej roboty!",
        "RU": "А это хабар с предыдущего дела!",
        "SP": "¡El botín de mi último golpe, nene!"
    },
    "JACKIE.M_SU.521.A": {
        "DE": "Reifen. Röhrenmonitore. Jede Menge Krempel.",
        "EN": "Tires. CRT monitors. A whole bunch of stuff.",
        "FR": "Des pneus, des écrans cathodiques... tout un tas de trucs.",
        "IT": "Gomme, monitor CRT. Un sacco di roba.",
        "PO": "Opony. Monitory kineskopowe. Różne rzeczy.",
        "RU": "Шины. ЭЛТ-мониторы. Куча всего.",
        "SP": "Ruedas. Monitores de los de antes. Un montón de cosas."
    },
    "JACKIE.M_SU.523.A": {
        "DE": "Die müssen doch irgendwas wert sein.",
        "EN": "Got to be worth something, right.",
        "FR": "Ça doit bien valoir quelque chose, non ?",
        "IT": "Varranno pure qualcosa, no?",
        "PO": "Muszą być chyba coś warte.",
        "RU": "Ну должны же они хоть что-то стоить?",
        "SP": "Algo valdrán, ¿no?"
    },
    "JACKIE.M_SU.562.A": {
        "DE": "Setz diese Maske auf. Dogeyes' Jungs dürfen uns nicht erkennen.",
        "EN": "Put on this mask. Can't let Dogeyes' boys know it was us.",
        "FR": "Mets ce masque. Faut pas que les gars de Dogeyes sachent que c'est nous.",
        "IT": "Indossa questa maschera. Gli uomini di Dogeye non devono riconoscerci.",
        "PO": "Załóż tę maskę. Lepiej żeby chłopaki Psiookiego nie wiedziały, że to my.",
        "RU": "Надень эту маску. Люди Псиного глаза не должны понять, что это мы.",
        "SP": "Ponte esta máscara. No podemos dejar que los chicos de Ojos de Perro sepan que fuimos nosotros."
    },
    "WEI.M_SU.130.A": {
        "DE": "Ach ja?",
        "EN": "Oh yeah?",
        "FR": "Ah ouais ?",
        "IT": "Ah, davvero?",
        "PO": "Naprawdę?",
        "RU": "Правда, что ли?",
        "SP": "Ah, ¿sí?"
    },
    "WEI.M_SU.501.A": {
        "DE": "Woher hast du den Lieferwagen?",
        "EN": "Where'd you get the van?",
        "FR": "Où t'as chopé ce van ?",
        "IT": "Dove hai preso il furgone?",
        "PO": "Skąd masz furgonetkę?",
        "RU": "А где ты взял фургон?",
        "SP": "¿De dónde has sacado la furgoneta?"
    },
    "WEI.M_SU.504.A": {
        "DE": "Hast du keine Angst, dass sie nicht mit dir reden will?",
        "EN": "You're not worried that she doesn't wanna talk to you?",
        "FR": "Ça te dérange pas qu'elle refuse de te parler ?",
        "IT": "Non ti preoccupa il fatto che non voglia parlarti?",
        "PO": "Nie przejmujesz się, że nie chce z tobą rozmawiać?",
        "RU": "А тебя не парит, что она с тобой даже разговаривать не хочет?",
        "SP": "¿No te preocupa que ni siquiera quiera hablar contigo?"
    },
    "WEI.M_SU.507.A": {
        "DE": "Heh. Eine Beziehung? Das würde momentan nicht funktionieren.",
        "EN": "Heh. A relationship? Wouldn't really work with my life right now.",
        "FR": "Hmm, une relation amoureuse, hein ? Ça collerait pas trop avec ma vie en ce moment.",
        "IT": "Eh. Una relazione? Non funzionerebbe, in questa fase della mia vita.",
        "PO": "Związek? Przy mojej sytuacji życiowej nic by z tego nie wyszło.",
        "RU": "Для постоянных отношений? Боюсь, с моим нынешним образом жизни не сложится.",
        "SP": "Je, je. ¿Una relación? Tal y como está mi vida, no puedo."
    },
    "WEI.M_SU.509.A": {
        "DE": "Du bist einmalig, Jackie.",
        "EN": "You're one of a kind, Jackie.",
        "FR": "T'es un sacré numéro, Jackie.",
        "IT": "Tu sei un tipo speciale, Jackie.",
        "PO": "Jesteś wyjątkowy, Jackie.",
        "RU": "Ты такой один, Джеки.",
        "SP": "Eres único, Jackie."
    },
    "WEI.M_SU.510.A": {
        "DE": "Was denkst du, passiert mit Dogeyes?",
        "EN": "What do you think will happen with Dogeyes?",
        "FR": "À ton avis, qu'est-ce qui va se passer avec Dogeyes ?",
        "IT": "Secondo te che cosa succederà con Dogeye?",
        "PO": "Jak myślisz, co się stanie z Psiookim?",
        "RU": "Как думаешь, что будет с Псиным глазом?",
        "SP": "¿Qué crees que pasará con Ojos de Perro?"
    },
    "WEI.M_SU.512.A": {
        "DE": "Der Kerl ist Abschaum. Hab keine Angst vor ihm.",
        "EN": "He's a piece of shit. Don't be afraid of him.",
        "FR": "C'est un tas de merde. Faut pas avoir peur de lui.",
        "IT": "È un pezzo di merda. Non preoccuparti di lui.",
        "PO": "To kupa gówna. Nie bój się go.",
        "RU": "Он просто кусок дерьма. Не бойся его.",
        "SP": "Es un mierda. No le tengas miedo."
    },
    "WEI.M_SU.514.A": {
        "DE": "Hör zu. Irgendwann muss man was gegen solche Typen unternehmen, egal, wer sie deckt.",
        "EN": "Listen, Jackie. Comes a time, you gotta stand up to guys like that, no matter who's backing them.",
        "FR": "Écoute, Jackie... il y a un moment où il faut affronter ce genre de mecs, sans se soucier de qui les soutient.",
        "IT": "Ascoltami, Jackie: arriva il momento in cui bisogna opporsi a gente del genere. Non importa chi sia dalla loro parte.",
        "PO": "Słuchaj, Jackie. Przychodzi taka chwila, że trzeba się postawić takim gościom bez względu na to, kto za nimi stoi.",
        "RU": "Это ты меня послушай, Джеки. В какой-то момент ты просто обязан дать отпор таким уродам - и неважно, кто за ними стоит.",
        "SP": "Mira, Jackie. Llega un momento en que tienes que enfrentarte a tipos así, sin importar quién les apoye."
    },
    "WEI.M_SU.515.A": {
        "DE": "Was war der Grund für die Feindseligkeiten?",
        "EN": "What caused the bad blood?",
        "FR": "D'où ça vient, tout ça ?",
        "IT": "Cos'ha portato a tutto questo?",
        "PO": "Skąd się wzięła ta wrogość?",
        "RU": "А из-за чего вообще разгорелся весь сыр-бор?",
        "SP": "¿A qué viene el mal rollo?"
    },
    "WEI.M_SU.517.A": {
        "DE": "Er war immer ein Arsch. Schon als Kind.",
        "EN": "He always was a shit. Even when we were kids.",
        "FR": "Ça a toujours été un connard. Déjà quand on était gamins.",
        "IT": "È sempre stato uno stronzo. Anche da bambino.",
        "PO": "Zawsze był gnidą, nawet w dzieciństwie.",
        "RU": "Да он всегда был говном. С пеленок.",
        "SP": "Siempre fue un mierda. Incluso de pequeño."
    },
    "WEI.M_SU.518.A": {
        "DE": "W-was ist das da hinten für 'n Zeug?",
        "EN": "Wh-what's all the crap in the back?",
        "FR": "Hé, c'est quoi toute cette merde, derrière ?",
        "IT": "C-Che cos'è quella merda nel retro?",
        "PO": "Co to za towar z tyłu?",
        "RU": "А что это за хлам тут у тебя?",
        "SP": "¿Qué es toda esa mierda de ahí atrás?"
    },
    "WEI.M_SU.520.A": {
        "DE": "Beute? Welche Beute?",
        "EN": "Haul? What haul?",
        "FR": "Le butin ? Quel butin ?",
        "IT": "Colpo? Di cosa parli?",
        "PO": "Zdobycz? Jaka zdobycz?",
        "RU": "Какой еще хабар?",
        "SP": "¿Botín? ¿Qué botín?"
    },
    "WEI.M_SU.522.A": {
        "DE": "Heh. Wer zum Teufel klaut den Röhrenmonitore?",
        "EN": "Heh. Who the hell steals CRT monitors?",
        "FR": "Quelle idée de piquer des écrans cathodiques !",
        "IT": "Eh. Chi cazzo ruba dei monitor CRT?",
        "PO": "Kto kradnie monitory kineskopowe, do kurwy nędzy?",
        "RU": "Ну ты даешь. Кто же сейчас крадет старые моники?",
        "SP": "¿Y quién roba monitores de los antiguos?"
    },
    "WEI.M_SU.524.A": {
        "DE": "Lass den Motor laufen. Ich hol das Zeug.",
        "EN": "Keep the engine running. I'll get the stuff.",
        "FR": "Laisse tourner le moteur, je vais chercher le matos.",
        "IT": "Non spegnere il motore. Io prendo la roba.",
        "PO": "Nie wyłączaj silnika.",
        "RU": "Не глуши мотор. Я достану хабар.",
        "SP": "Mantén el motor en marcha. Voy a por ellos."
    }
}