{
    "M_BH_CONCIERGE.M_BH.021.A": {
        "DE": "Entschuldigen Sie, ich glaube, ich habe Sie hier noch nie gesehen.",
        "EN": "Excuse me, sir. I don't think I've seen you before.",
        "FR": "Pardonnez-moi, monsieur, mais je ne pense pas vous avoir déjà vu.",
        "IT": "Chiedo scusa... Non credo di averti mai visto prima.",
        "PO": "Przepraszam, chyba widzę pana po raz pierwszy.",
        "RU": "Прошу прощения, сэр - не припомню, чтобы я вас раньше видел.",
        "SP": "Perdone señor, pero creo que no le he visto antes."
    },
    "M_BH_CONCIERGE.M_BH.023.A": {
        "DE": "Ich darf nur Bewohner und ihre Gäste reinlassen, Sir.",
        "EN": "Only residents and their guests are allowed, sir.",
        "FR": "Seuls les résidants et leurs invités peuvent entrer, monsieur.",
        "IT": "Possono accedere solo i residenti e i loro ospiti.",
        "PO": "Wstęp tylko dla mieszkańców i ich gości.",
        "RU": "Сюда допускаются только жильцы и их гости.",
        "SP": "Solo se permite pasar a los residentes y a sus invitados, señor."
    },
    "M_BH_CONCIERGE.M_BH.030.A": {
        "DE": "Nein! So läuft das nicht, Sir.",
        "EN": "No! It's not going to happen, sir.",
        "FR": "Non ! C'est impossible, monsieur.",
        "IT": "No! Mi dispiace, non se ne parla.",
        "PO": "Nie! Nie ma o tym mowy.",
        "RU": "Нет! Я вам не позволю, сэр.",
        "SP": "¡No! Eso no va a suceder, señor."
    },
    "M_BH_CONCIERGE.M_BH.032.A": {
        "DE": "Bitte verlassen Sie das Grundstück, Sir.",
        "EN": "You have to leave the premises, sir.",
        "FR": "Il va falloir quitter les lieux, monsieur.",
        "IT": "Devo chiederle di allontanarsi.",
        "PO": "Proszę odejść.",
        "RU": "Вы должны немедленно покинуть владение, сэр.",
        "SP": "Va a tener que marcharse, señor."
    },
    "WEI.M_BH.022.A": {
        "DE": "Ich bin Motivsucher. Kann ich mich bei Ihnen mal umsehen?",
        "EN": "I'm a location scout. Could you let me have a look around?",
        "FR": "Je fais du repérage pour un réalisateur. Je pourrais jeter un coup d'œil ?",
        "IT": "Sto esaminando delle potenziali scenografie. Posso dare un'occhiata in giro?",
        "PO": "Wyszukuję plenery do filmów. Mógłbym się rozejrzeć?",
        "RU": "Я для киношников места для съемок ищу. Не позволите мне осмотреться?",
        "SP": "Soy un ojeador. ¿Me dejas echar un vistazo?"
    },
    "WEI.M_BH.029.A": {
        "DE": "Ich beeil' mich auch. Und für Sie ist auch was drin.",
        "EN": "I'll be quick. I'll make it worth your while.",
        "FR": "Ce sera rapide. Vous ne le regretterez pas.",
        "IT": "Ci metterò un attimo e saprò ricompensarti.",
        "PO": "Szybko się uwinę. Wynagrodzę ci to.",
        "RU": "Я быстро. Я вам компенсирую.",
        "SP": "Será algo rápido. Y te recompensaré."
    }
}