{
    "M_TE_THUG1.M_TE.502.A": {
        "DE": "Hast du Jiangs Gesicht gesehen? Blöde Schlampe.",
        "EN": "Did you see Jiang's face? Stupid bitch.",
        "FR": "T'as vu la gueule que faisait Jiang ? Quelle conne...",
        "IT": "Hai visto la faccia di Jiang? Stupida puttana.",
        "PO": "Widziałeś twarz Jiang? Głupia dziwka.",
        "RU": "Видел морду этой Цзян? Тупая овца.",
        "SP": "¿Has visto la cara de Jiang? Puta idiota."
    },
    "M_TE_THUG1.M_TE.504.A": {
        "DE": "Spielt keine Rolle mehr. Big Smile hat jetzt das Sagen.",
        "EN": "Won't matter now. Big Smile is in charge.",
        "FR": "On s'en fout maintenant. C'est Big Smile qui commande.",
        "IT": "Non ha importanza. Ora è Sorrisone a comandare.",
        "PO": "Teraz to nieważne, bo rządzi Uśmiechnięty.",
        "RU": "Ну, уже не важно. Весельчак теперь главный.",
        "SP": "Ya da igual. Sonrisas está al mando."
    },
    "M_TE_THUG1.M_TE.506.A": {
        "DE": "Tradition, Bruder. Außerdem, was spricht dagegen, wenn du weißt, dass du gewinnst?",
        "EN": "Tradition, brother. Besides, why not do it, when you know you're going to win?",
        "FR": "C'est la tradition, mon frère. Et puis pourquoi pas, quand t'es sûr de gagner ?",
        "IT": "È la tradizione, fratello. E poi perché non farlo, quando sai che vincerai?",
        "PO": "Tradycja, bracie. Poza tym, czemu ich nie urządzić, jeśli wiesz, że wygrasz?",
        "RU": "Традиции, брат. Да и потом - если ты точно знаешь, что победишь, почему бы и нет?",
        "SP": "Tradición, hermano. Además, ¿por qué no hacerlo cuando sabes que vas a ganar?"
    },
    "M_TE_THUG1.M_TE.508.A": {
        "DE": "Mach dir um den keine Sorgen. Armes Schwein.",
        "EN": "Don't worry about him. Poor fucker.",
        "FR": "T'inquiète pas pour ce pauvre type.",
        "IT": "Non preoccuparti di lui. Povero stronzo.",
        "PO": "Nie przejmuj się nim. Ma przejebane.",
        "RU": "Да забей на него. Ему и без нас тошно.",
        "SP": "No te preocupes por él. Pobre cabrón."
    },
    "M_TE_THUG1.M_TE.509.A": {
        "DE": "Normalerweise hätte ich ja kein Mitleid mit 'nem Cop. Aber Scheiße. Wenn dich Mr. Tong in die Mangel nimmt ...",
        "EN": "Normally I wouldn't have much sympathy for a cop. But shit. Mr. Tong gets a hold of you…",
        "FR": "D'habitude, j'en ai rien à foutre des flics. Mais se faire charcuter par M. Tong, merde...",
        "IT": "Di solito non proverei pena per un poliziotto. Però cazzo, il signor Tong non scherza...",
        "PO": "Normalnie nie miałbym współczucia dla psa. Ale jak pan Tong się za ciebie weźmie…",
        "RU": "Обычно я к полицейским жалости не испытываю. Но Мистер Тун... Встречи с ним я злейшему врагу не пожелаю...",
        "SP": "Normalmente no tendría mucha simpatía por un poli. Pero qué coño. Si el Sr. Tong te pilla..."
    },
    "M_TE_THUG1.M_TE.511.A": {
        "DE": "Ich muss mal pissen.",
        "EN": "I gotta take a piss.",
        "FR": "Je vais pisser un coup.",
        "IT": "Devo andare a pisciare.",
        "PO": "Muszę się odlać.",
        "RU": "Пойду вот поссу, пожалуй.",
        "SP": "Tengo que echar una meada."
    },
    "M_TE_THUG2.M_TE.503.A": {
        "DE": "Sie sollte nicht mal 'n Red Pole sein. Wo gibt's denn so was ... 'ne Frau in 'ner Triade?",
        "EN": "She shouldn't even be a Red Pole. Who ever heard of a woman in a triad?",
        "FR": "Elle devrait même pas être Bâton rouge. Une femme dans une triade, non mais franchement ?",
        "IT": "Non dovrebbe neppure essere un Palo Rosso. Chi ha mai sentito di una donna in una triade?",
        "PO": "Nie powinna w ogóle być Czerwonym Kijem. Kto widział babę w triadzie?",
        "RU": "Да я не знаю, кто ее и красным шестом-то назначил. Слыханное ли дело - баба в триаде?",
        "SP": "No debería ser una Red Pole. ¿Qué es eso de una mujer en una tríada?"
    },
    "M_TE_THUG2.M_TE.505.A": {
        "DE": "Unglaublich, dass er mit dieser Wahl-Scheiße durchgekommen ist. Was für 'ne Zeitverschwendung.",
        "EN": "I can't believe he went through with that election bullshit. What a waste of time.",
        "FR": "J'en reviens pas qu'il se soit tapé cette connerie d'élection. Quelle perte de temps !",
        "IT": "Non posso credere che abbia sopportato quella stronzata dell'elezione. Che perdita di tempo.",
        "PO": "Nie mogę uwierzyć, że pieprzył się z tymi wyborami. Co za strata czasu.",
        "RU": "Не могу поверить, что кому-то еще нужны эти сраные выборы. Только зря время потеряли.",
        "SP": "No me puedo creer la chorrada esa de las elecciones. Menuda pérdida de tiempo."
    },
    "M_TE_THUG2.M_TE.507.A": {
        "DE": "Wie hält sich unser Mann?",
        "EN": "How's our guy keeping?",
        "FR": "Comment va notre gars ?",
        "IT": "Come sta il nostro uomo?",
        "PO": "Jak się trzyma nasz koleś?",
        "RU": "Как там наш пленник?",
        "SP": "¿Cómo va nuestro hombre?"
    },
    "M_TE_THUG2.M_TE.510.A": {
        "DE": "Das kannst du laut sagen. Aber wenn du dich mit den Drachen anlegst, verbrennst du.",
        "EN": "No shit. Still, you fuck with the dragons, you're gonna be burned.",
        "FR": "C'est clair. Mais quand on chasse le dragon, on finit par se brûler.",
        "IT": "Cazzo. Alla fine a mettersi contro i draghi si finisce bruciati.",
        "PO": "Nie inaczej. Ale kto zadziera ze smokami, będzie miał spaloną dupę.",
        "RU": "Это точно. Но он сам виноват. За все приходится расплачиваться.",
        "SP": "Joder. Bueno, el que juega con fuego, se quema."
    },
    "M_TE_THUG2.M_TE.512.A": {
        "DE": "Ich seh mal nach unserem Gast.",
        "EN": "I'm going to check on our boy.",
        "FR": "Je vais aller jeter un œil sur notre gars.",
        "IT": "Andrò a controllare il nostro ragazzo.",
        "PO": "Sprawdzę, co u niego.",
        "RU": "Давай, а я гляну, как там наш клиент.",
        "SP": "Voy a ver cómo va el chico."
    },
    "WEI.M_TE.006.A": {
        "DE": "Argh, Mann.",
        "EN": "Aw man.",
        "FR": "Oh, la vache.",
        "IT": "Ah, cazzo.",
        "PO": "O w mordę.",
        "RU": "Ох...",
        "SP": "Ah, tío."
    },
    "WEI.M_TE.501.A": {
        "DE": "Ugh ... Was ... Was zum Teufel. O Scheiße ...",
        "EN": "What the fu... what the fuck. Oh fuck...",
        "FR": "Aïe... Bordel de mer... Oh bordel... Merde...",
        "IT": "Ugh... Ma che cazz... che cazzo. Oh merda...",
        "PO": "Uch… Co jest, kurwa? O kurwa…",
        "RU": "Ох ты... Какого черта... О нет...",
        "SP": "Ugh... qué coño... qué coño. Oh, mierda..."
    }
}