{
    "M_TE_BOSSTHUG.M_TE.520.A": {
        "DE": "Das hast du nicht zu entscheiden, sondern Big Smile.",
        "EN": "You shoot at whoever Big Smile tells you to shoot at.",
        "FR": "Si Big Smile Lee te dit de tirer sur quelqu'un, tu tires.",
        "IT": "Tu spari a chiunque Sorrisone Lee ti dica di colpire.",
        "PO": "Strzelasz do tego, kogo ci wskaże Uśmiechnięty.",
        "RU": "В кого тебе Весельчак Ли прикажет стрелять - в того и будешь.",
        "SP": "Dispara a cualquiera que Sonrisas te diga que dispares."
    },
    "M_TE_BOSSTHUG.M_TE.521.A": {
        "DE": "Die Triaden bekommen, was sie verdienen. Aber du musst aus einer Position der Stärke heraus kämpfen.",
        "EN": "Triads will get what's coming to them. But you have to fight from a position of strength.",
        "FR": "Les triades auront ce qu'elles méritent, mais il faut se battre en position de force.",
        "IT": "Le Triadi dovranno far fronte al loro destino. Ma è meglio combattere da una posizione di forza.",
        "PO": "Członkowie triady dostają to, na co zasłużyli. Ale trzeba walczyć z pozycji siły.",
        "RU": "Триады свое получат. Но ты должен действовать с позиции силы.",
        "SP": "Las tríadas se llevarán lo que se merecen. Pero hay que luchar desde una posición de fuerza."
    },
    "M_TE_BOSSTHUG.M_TE.523.A": {
        "DE": "Du musst wissen, wer auf deiner Seite ist. Solange du das nicht weißt, kannst du gar nichts machen.",
        "EN": "You got to know who's on your side. Until you are sure of that, you can't do anything.",
        "FR": "Il faut savoir qui est dans quel camp. Tant que t'en es pas sûr, tu peux rien faire.",
        "IT": "Devi sapere chi è dalla tua parte. Fino a quando non ne sei sicuro, non puoi fare nulla.",
        "PO": "Trzeba wiedzieć, kogo się ma po swojej stronie. Dopóki nie jesteś tego pewien, nic nie zrobisz…",
        "RU": "Ты должен знать, кто с тобой заодно. А пока ты этого точно не знаешь, ничего делать нельзя.",
        "SP": "Tienes que saber quién está de tu lado. Hasta que no estés seguro de eso, no puedes hacer nada."
    },
    "M_TE_BOSSTHUG.M_TE.880.A": {
        "DE": "Was, wenn Jiangs Jungs plötzlich beschließen, dass ihnen der Ausgang der Wahl nicht passt, hm?",
        "EN": "What if Jiang's boys suddenly decide they don't like how the election went, huh?",
        "FR": "Et si les gars de Jiang décident que l'élection s'est pas bien passée, hein ?",
        "IT": "Che succede se i ragazzi di Jiang decidono che non gli piace com'è andata a finire l'elezione, uh?",
        "PO": "A jeśli ludzie Jiang nagle stwierdzą, że nie podoba im się wynik głosowania?",
        "RU": "А что, если ребята Цзян вдруг решат, что итоги выборов их не устраивают?",
        "SP": "¿Y si los chicos de Jiang deciden de repente que no les ha gustado cómo han ido las elecciones?"
    },
    "M_TE_BOSSTHUG.M_TE.881.A": {
        "DE": "Stell dir vor, du kämpfst gerade mit den Triaden und sie lassen dich hängen ...",
        "EN": "Suppose you're in a fight with the triads, and they decide not to back you up?",
        "FR": "Imagine qu'on se bastonne avec les triades et qu'ils veulent pas nous aider ?",
        "IT": "Se ti ritrovi nel mezzo di uno scontro con le Triadi e loro decidono di non aiutarti?",
        "PO": "Jeśli dojdzie do walki z triadami, a oni nie zechcą cię wesprzeć?",
        "RU": "Если у тебя будет разборка с другими триадами, а они решат не поддерживать тебя?",
        "SP": "Imagina que estás en una pelea contra las tríadas y deciden no apoyarte."
    },
    "M_TE_PORNTHUG.M_TE.524.A": {
        "DE": "Am liebsten würde ich wieder Pornos drehen. Die ständige Kämpferei nervt mich.",
        "EN": "I just want to go back to making porn. All this fighting gets on my nerves.",
        "FR": "Je vais me remettre au porno. Toutes ces bagarres, ça me tape sur les nerfs.",
        "IT": "Voglio tornare al porno, questi scontri a fuoco mi snervano.",
        "PO": "Chcę wrócić do kręcenia porno. Denerwuje mnie cała ta walka.",
        "RU": "Я хочу снова заняться порнухой. Все эти разборки действуют мне на нервы.",
        "SP": "Solo quiero volver a hacer porno. Tanto luchar me pone de los nervios."
    },
    "M_TE_PORNTHUG.M_TE.525.A": {
        "DE": "Beim Drehen wird wenigsten niemand umgebracht.",
        "EN": "Nobody ever gets killed making porn.",
        "FR": "Personne se fait tuer en faisant du porno.",
        "IT": "Nel porno nessuno finisce ammazzato.",
        "PO": "Przy kręceniu porno nikt nie ginie.",
        "RU": "На съемках порно на моей памяти еще никого не грохнули.",
        "SP": "A nadie lo matan haciendo porno."
    },
    "M_TE_PORNTHUG.M_TE.526.A": {
        "DE": "Du filmst die Mädchen und vertickst die Scheiße. Und hin und wieder verdienst du 'n bisschen was nebenher.",
        "EN": "You film the girls, you sell the shit. Maybe grab a little on the side.",
        "FR": "Tu filmes les filles, tu vends le film, tu te fais un peu de fric à côté.",
        "IT": "Filmi le ragazze e vendi la merce. E magari metti da parte qualcosina.",
        "PO": "Filmujesz dziewczyny, sprzedajesz nagrania. Może złapiesz na boku co nieco dla siebie.",
        "RU": "Снимаешь девок, продаешь товар. Полная халява.",
        "SP": "Filmas a las chicas y luego lo vendes. Y a lo mejor hasta pillas cacho."
    },
    "M_TE_PORNTHUG.M_TE.527.A": {
        "DE": "Dein einziges Problem ist, deine Frau zu überzeugen, dass du zum Essen nach Hause kommst, verstehst du, was ich meine?",
        "EN": "Your only concern is convincing the wife that you're not dipping in to your own inventory, know what I mean?",
        "FR": "Le seul problème, c'est de convaincre ta femme que tu trempes pas ta nouille, tu vois ?",
        "IT": "L'unico problema è convincere tua moglie che non ti metti a controllare il campionario, capisci cosa intendo?",
        "PO": "Musisz tylko przekonać żonę, że nie korzystasz z własnych produkcji, kumasz.",
        "RU": "Единственное, что остается - убедить жену, что ты им туда свое хозяйство внутрь не суешь, вот и все.",
        "SP": "Solo tienes que preocuparte de convencer a la parienta de que no te estás tirando al inventario, ¿sabes a lo que me refiero?"
    },
    "M_TE_PORNTHUG.M_TE.528.A": {
        "DE": "Geld. Muschis. Schlaf in deinem eigenen Bett, es sei denn, du hast gerade keine Lust darauf. So lässt sich's leben.",
        "EN": "Money. Pussy. Sleep in your own bed at night unless you don't want to sleep in your own bed at night. That's the way to live life.",
        "FR": "Du fric. Des chattes. Tu dors dans ton lit sauf les soirs où t'as pas envie de dormir dans ton lit. Ça, c'est la vie.",
        "IT": "Denaro e figa. La notte dormi sempre nel tuo letto, a meno che tu non voglia farlo altrove. Quella sì che è vita.",
        "PO": "Forsa. Dupy. W nocy śpisz we własnym łóżku, chyba że akurat nie chcesz spać we własnym łóżku. To jest życie.",
        "RU": "Деньги. Телки. Спишь у себя дома, как человек, ну или у какой очередной бабы. Не жизнь, а малина.",
        "SP": "Dinero. Tías. Dormir en tu propia cama por la noche a no ser que no quieras dormir en tu propia cama por la noche. Eso es vida."
    },
    "M_TE_THUG1.M_TE.211.A": {
        "DE": "Scheiße!",
        "EN": "Shit!",
        "FR": "Merde !",
        "IT": "Merda!",
        "PO": "Kurwa!",
        "RU": "Черт!",
        "SP": "¡Mierda!"
    },
    "M_TE_THUG11.M_TE.001.A": {
        "DE": "Was ist hier los?",
        "EN": "What's going on?",
        "FR": "Qu'est-ce qui se passe ?",
        "IT": "Cosa sta succedendo?",
        "PO": "Co się dzieje?",
        "RU": "Что происходит?",
        "SP": "¿Qué está pasando?"
    },
    "M_TE_THUG12.M_TE.643.A": {
        "DE": "Er ist weg!",
        "EN": "He got out!",
        "FR": "Il s'est échappé !",
        "IT": "Si è liberato!",
        "PO": "Uwolnił się!",
        "RU": "Он сбежал!",
        "SP": "¡Ha salido!"
    },
    "M_TE_THUG15.M_TE.188.A": {
        "DE": "Da!",
        "EN": "Look!",
        "FR": "Regarde !",
        "IT": "Guarda!",
        "PO": "Patrzcie!",
        "RU": "Гляди!",
        "SP": "¡Mira!"
    },
    "M_TE_THUG18.M_TE.003.A": {
        "DE": "Wer ist das?",
        "EN": "Who's that?",
        "FR": "Qui c'est ?",
        "IT": "Chi è?",
        "PO": "Kto tam jest?",
        "RU": "Кто это?",
        "SP": "¿Quién es ese?"
    },
    "M_TE_THUG2.M_TE.089.A": {
        "DE": "Hey. Hast du auch was gehört?",
        "EN": "Hey. Did you hear something?",
        "FR": "Hé, t'as rien entendu ?",
        "IT": "Ehi. Sentito niente?",
        "PO": "Słyszeliście coś?",
        "RU": "Эй, вы ничего не слышали?",
        "SP": "Eh. ¿Has oído algo?"
    },
    "M_TE_THUG5.M_TE.517.A": {
        "DE": "Ich sage, wir erledigen Jiang. Ist nur 'ne Frage der Zeit.",
        "EN": "I say we take Jiang out. It's going to happen eventually.",
        "FR": "Moi, je dis qu'il faut buter Jiang. Ça finira par arriver de toute façon.",
        "IT": "Io dico di fare fuori Jiang. Tanto prima o poi succederà.",
        "PO": "Powinniśmy rozwalić Jiang. W końcu i tak do tego dojdzie.",
        "RU": "Я бы вообще эту Цзян замочил. Да все к этому и идет.",
        "SP": "Deberíamos eliminar a Jiang. Habrá que hacerlo tarde o temprano."
    },
    "M_TE_THUG5.M_TE.519.A": {
        "DE": "Ja. Ich hab's satt, auf meine eigenen Leute zu schießen.",
        "EN": "Yeah. I'm sick of shooting at my own people.",
        "FR": "Ouais, j'en ai marre de tirer sur mes frères.",
        "IT": "Già. Sono stanco di sparare alla mia gente.",
        "PO": "Tak. Mam dość strzelania do swoich.",
        "RU": "Точно. Я уже устал стрелять в своих.",
        "SP": "Sí. Estoy harto de cargarme a los nuestros."
    },
    "M_TE_THUG6.M_TE.001.A": {
        "DE": "Nein, du hörst mir zu!",
        "EN": "No you listen to me!",
        "FR": "Maintenant, écoute-moi !",
        "IT": "No, tu ascoltami!",
        "PO": "Nie, to ty mnie posłuchaj!",
        "RU": "Нет, это ты послушай!",
        "SP": "No, ¡escúchame tú a mí!"
    },
    "M_TE_THUG6.M_TE.002.A": {
        "DE": "Ich bezahl die Miete, okay? Also komm mir nicht so!",
        "EN": "I pay the rent, okay? So don't give me that shit!",
        "FR": "Je paie le loyer, d'accord ? Alors arrête tes conneries !",
        "IT": "Io pago l'affitto, OK? Per cui niente stronzate!",
        "PO": "Płacę czynsz, tak? Więc przestań marudzić!",
        "RU": "Раз за все плачу я, то я не намерен это выслушивать!",
        "SP": "Pago el alquiler, ¿vale? ¡Así que no me vengas con gilipolleces!"
    },
    "M_TE_THUG6.M_TE.003.A": {
        "DE": "Was? Was hast du grade gesagt?",
        "EN": "What? What did you just say?",
        "FR": "Quoi ? Qu'est-ce que tu dis ?",
        "IT": "Cosa? Che cos'hai appena detto?",
        "PO": "Co? Coś ty powiedziała?",
        "RU": "Чего? Это ты что сейчас сказала?",
        "SP": "¿Cómo? ¿Cómo has dicho?"
    },
    "M_TE_THUG6.M_TE.004.A": {
        "DE": "Oh, wirklich? Ich reiß mir den Arsch auf für dich und dieses verdammte Gör, und das ist der Dank?",
        "EN": "Oh really? I spend all my time making money for you and that damn brat, and that's how you talk to me?",
        "FR": "Ah oui ? Je passe mon temps à gagner du fric pour toi et ce foutu morveux, et c'est comme ça que tu me parles ?",
        "IT": "Oh, davvero? Io passo la giornata a guadagnare per te e per il marmocchio e tu ti permetti di parlarmi così?",
        "PO": "Naprawdę? Całe dnie spędzam, zarabiając na ciebie i tego bachora, a ty się tak do mnie odzywasz?",
        "RU": "Вот как? То есть я тут жопу рву, чтобы кормить тебя и спиногрыза - а ты так вот со мной разговариваешь?",
        "SP": "Ah, ¿sí? ¿Me paso el día ganando dinero para ti y ese maldito niñato y me hablas así?"
    },
    "M_TE_THUG6.M_TE.005.A": {
        "DE": "Hast du eigentlich 'ne Ahnung, womit ich mein Geld verdiene?",
        "EN": "Do you have any idea what kind of shit I'm dealing with?",
        "FR": "T'as la moindre idée du genre de trucs que je dois faire ?",
        "IT": "Almeno hai una vaga idea della merda con cui ho a che fare?",
        "PO": "Masz pojęcie, z czym ja tu mam, kurwa, do czynienia?",
        "RU": "Ты вообще имеешь представление, чем я занимаюсь?",
        "SP": "¿Tienes idea del marronazo que tengo entre manos?"
    },
    "M_TE_THUG6.M_TE.006.A": {
        "DE": "Ja! Richtig!",
        "EN": "Yeah! That's right!",
        "FR": "Ouais ! C'est ça !",
        "IT": "Sì! Esatto!",
        "PO": "Tak! Zgadza się!",
        "RU": "Вот! Точно!",
        "SP": "¡Sí! ¡Eso es!"
    },
    "M_TE_THUG6.M_TE.007.A": {
        "DE": "Nein, jetzt hörst du mir zu, Schatz!",
        "EN": "No you listen to me, honey!",
        "FR": "Non, c'est toi qui m'écoutes.",
        "IT": "No, adesso ascoltami tu, tesoro!",
        "PO": "Nie, ty mnie posłuchaj, kotku!",
        "RU": "Нет, это ты меня выслушай, дорогая!",
        "SP": "No, ¡escúchame tú a mí, cariño!"
    },
    "M_TE_THUG6.M_TE.008.A": {
        "DE": "Es geht dich verdammt noch mal nichts an, was ich tue!",
        "EN": "It's none of your damn business what I do.",
        "FR": "Ce que je fais, c'est pas tes oignons.",
        "IT": "Quello che faccio non ti riguarda minimamente.",
        "PO": "Nie twój zasrany interes, co robię.",
        "RU": "Чем я там занимаюсь - не твое собачье дело.",
        "SP": "Lo que yo haga no es asunto tuyo."
    },
    "M_TE_THUG6.M_TE.009.A": {
        "DE": "Ich bring das Geld nach Hause und du machst mich glücklich.",
        "EN": "I bring home the money, and you keep me happy!",
        "FR": "Je rapporte le fric et toi tu me rends heureux.",
        "IT": "Io porto a casa i soldi e tu devi pensare a farmi felice!",
        "PO": "Ja przynoszę do domu wypłatę, a ty mnie zadowalasz!",
        "RU": "Я приношу домой деньги - а ты меня ублажаешь!",
        "SP": "¡Traigo dinero a casa y te hago feliz!"
    },
    "M_TE_THUG6.M_TE.010.A": {
        "DE": "Wenn du das nicht kannst, pack deine Koffer, okay? Ist das klar?",
        "EN": "If you can't do that, you're out of here, okay? Got it?",
        "FR": "Si t'en es pas capable, tu dégages, compris ?",
        "IT": "Se non ce la fai, ti levi dai piedi. Hai capito?",
        "PO": "Jeśli tego nie potrafisz, żegnamy się. Rozumiesz?",
        "RU": "А если тебя что-то не устраивает - собирай манатки и катись к такой матери! Ясно?",
        "SP": "Si no puedes hacer eso, te largas, ¿entendido?"
    },
    "M_TE_THUG6.M_TE.011.A": {
        "DE": "Da draußen gibt's 'ne Menge attraktivere Mädchen. Ich muss nur mit den Fingern schnippen.",
        "EN": "There are plenty of better looking girls out there. I can find one just like that!",
        "FR": "C'est pas les jolies filles qui manquent par ici. J'ai qu'à claquer des doigts !",
        "IT": "Ci sono molte ragazze più belle di te in circolazione. Potrei prendere una di loro!",
        "PO": "Jest od cholery dziewczyn ładniejszych od ciebie. Znajdę sobie jakąś!",
        "RU": "Тут на каждом шагу полно девок помоложе да посимпатичнее. Уж найду себе кого-нибудь.",
        "SP": "Hay un montón de chicas más guapas ahí fuera. ¡Puedo buscarme a una así!"
    },
    "M_TE_THUG6.M_TE.012.A": {
        "DE": "Ach ja? Ich tu's. Wirst schon sehen!",
        "EN": "Oh yeah? I'll do it. You just watch.",
        "FR": "Ah oui ? C'est ce que je vais faire, fais gaffe.",
        "IT": "Oh, davvero? Allora lo farò. Stai a vedere.",
        "PO": "Tak? Właśnie, że tak zrobię. Tylko patrz.",
        "RU": "Правда? Ничего, я это сделаю. Вот посмотришь.",
        "SP": "Ah, ¿sí? Lo haré. Ya lo verás."
    },
    "M_TE_THUG6.M_TE.013.A": {
        "DE": "Hör mal, ich muss zurück an die Arbeit.",
        "EN": "Look, I got to get back to work.",
        "FR": "Écoute, je dois retourner au boulot.",
        "IT": "Senti, ora devo tornare al lavoro.",
        "PO": "Słuchaj, muszę wracać do pracy.",
        "RU": "Короче, мне работать надо.",
        "SP": "Mira, tengo que volver al trabajo."
    },
    "M_TE_THUG6.M_TE.014.A": {
        "DE": "Ich komme heute etwas später. Zieh dir was Nettes an. Du weißt ja, was ich mag.",
        "EN": "I'll be home later tonight. Wear something nice. You know what I like.",
        "FR": "Je rentrerai plus tard. Mets un truc sexy. Tu sais ce que j'aime...",
        "IT": "Stasera tornerò a casa tardi. Indossa qualcosa di carino, sai cosa mi piace.",
        "PO": "Wrócę dzisiaj później. Załóż coś ładnego. Wiesz, co lubię.",
        "RU": "Сегодня приду домой попозже. Одень что-нибудь покрасивее. Ты знаешь, что я люблю.",
        "SP": "Volveré a casa esta noche. Ponte algo bonito. Ya sabes lo que me gusta."
    },
    "M_TE_THUG6.M_TE.015.A": {
        "DE": "Vielleicht bring ich 'nen Freund mit.",
        "EN": "Maybe I'll bring a friend.",
        "FR": "J'amènerai peut-être un ami.",
        "IT": "Forse porto un amico.",
        "PO": "Może przyjdę z kolegą.",
        "RU": "Может, еще друг в гости придет.",
        "SP": "Puede que traiga a un amigo."
    },
    "M_TE_THUG6.M_TE.016.A": {
        "DE": "Warum tue ich mir das eigentlich an?",
        "EN": "Why the fuck do I put up with this?",
        "FR": "Pourquoi je supporte ça, putain ?",
        "IT": "Perché sopporto tutte queste stronzate?",
        "PO": "Czemu ja, kurwa, to znoszę?",
        "RU": "Охх... Вот какого хера я все это терплю?",
        "SP": "¿Por qué cojones tengo que aguantar esto?"
    },
    "M_TE_THUG6.M_TE.017.A": {
        "DE": "Was zum Teufel glotzt du so ... Oh, Scheiße.",
        "EN": "What the hell you looking...? Oh crap!",
        "FR": "Qu'est-ce que tu regardes... oh, merde.",
        "IT": "Che cazzo guardi... oh, merda.",
        "PO": "Na co się gapisz… O cholera!",
        "RU": "Чего тебе тут надо?... О, черт.",
        "SP": "Qué diablos estás mirando. Oh, mierda."
    },
    "M_TE_THUG6.M_TE.518.A": {
        "DE": "Bist du high? Wir sind alle Triaden. Wir sollten Jagd auf diese Wichser machen.",
        "EN": "Are you stoned? We're all triads. We should be gunning for those fuckers.",
        "FR": "T'as fumé ou quoi ? On est dans le même camp. On devrait plutôt buter ces fumiers.",
        "IT": "Ma scherziamo? Siamo tutti nelle Triadi. Dovremmo stendere quei bastardi.",
        "PO": "Naćpałeś się? Wszyscy jesteśmy z triady. Powinniśmy ich, kurwa, wspierać.",
        "RU": "Ты обдолбался, что ли? Мы же триада. Мы за них, а не против них.",
        "SP": "¿Estás flipando? Todos somos Sun On Yee. Deberíamos cargarnos a esos cabrones."
    },
    "M_TE_THUG7.M_TE.002.A": {
        "DE": "Hol die anderen! Schnell.",
        "EN": "Get the others! Now!",
        "FR": "Va chercher les autres ! Vite !",
        "IT": "Chiama gli altri! Ora!",
        "PO": "Ściągnij innych! Już!",
        "RU": "Собери всех! Скорее!",
        "SP": "¡Traed a los otros! ¡Ya!"
    },
    "WEI.M_TE.207.A": {
        "DE": "Gott ...",
        "EN": "Jesus...",
        "FR": "Merde...",
        "IT": "Dio...",
        "PO": "Jezu…",
        "RU": "Боже...",
        "SP": "Dios..."
    }
}