{
    "CONROY.M_MB.523.A_XX_COPY1": {
        "DE": "Weißt du überhaupt, wer Mr. Tong ist? Mistkerl. Hör zu, Duke. Dogeyes arbeitet vielleicht für Lee, aber Winston untersteht direkt Onkel Po. Niemand verarscht den Vorsitzenden. Niemand.",
        "EN": "Do you even know who Mr. Tong is? Son of a bitch. Look, Duke, Dogeyes might work for Lee, but Winston answers direct to Uncle Po. Nobody's going to fuck with the Chairman. Nobody.",
        "FR": "Tu sais qui c'est au moins, M. Tong ? Un fils de pute. Écoute, Duke... Dogeyes bosse peut-être pour Lee, mais Winston prend ses ordres de l'Oncle Po. Personne ira chercher des embrouilles au chef. Personne.",
        "IT": "Ma lo sai chi è Mr. Tong? Figlio di puttana. Senti, Duke: Dogeye può lavorare per Lee, ma Winston risponde direttamente a Zio Po. E nessuno rompe i coglioni al presidente. Nessuno!",
        "PO": "Ty w ogóle wiesz, kim jest pan Tong? Sukinkot. Słuchaj, Duke, Psiooki może i pracuje dla Lee, ale Winston odpowiada bezpośrednio przed Wujkiem Po. Nikt nie odważy się zadrzeć z Głową Smoka. Nikt.",
        "RU": "Да ты хоть знаешь, кто такой мистер Тун? Сукин сын. Короче, Дюк, пускай Псиный глаз работает на Ли, но Уинстон подчиняется непосредственно Дядюшке По. А с Председателем лучше не связываться. Никому.",
        "SP": "¿Sabes quién es el Sr. Tong? Joder. Mira, Duke, puede que Ojos de Perro trabaje para Lee, pero Winston responde directamente ante Tío Po. Nadie va a meterse con el presidente. Nadie."
    },
    "JACKIE.M_GU.595.A": {
        "DE": "Okay. Mann ... Ich bin froh, dass wir auf derselben Seite stehen, Wei.",
        "EN": "Alright, man. I'm glad we're on the same side, Wei.",
        "FR": "D'accord. Je suis content qu'on soit dans le même camp, Wei.",
        "IT": "Bene. Cazzo Wei, sono contento che stiamo dalla stessa parte.",
        "PO": "W porządku. Cholernie się cieszę, że jesteśmy po jednej stronie, Wei.",
        "RU": "Хорошо. Чувак, Вэй, я рад, что мы на одной стороне.",
        "SP": "Vale. Me alegro de que estemos en el mismo bando, Wei."
    },
    "PEGGY.M_BTB.565.A_XX_COPY1": {
        "DE": "Das stimmt doch nicht, Wei. Du hast eine Familie. Du hast uns.",
        "EN": "Well you're wrong, Wei. You have family. You have us.",
        "FR": "Eh bien, tu te trompes, Wei. Tu as une famille. Tu nous as, nous.",
        "IT": "Devi essere forte, Wei. Ci siamo noi, siamo la tua famiglia.",
        "PO": "Mylisz się, Wei. Masz rodzinę. Masz nas.",
        "RU": "Ты не прав, Вэй. У тебя есть семья. У тебя есть мы.",
        "SP": "Pues te equivocas, Wei. Sí tienes. Nos tienes a nosotros."
    },
    "PENDREW.M_TG.001.A": {
        "DE": "Ich möchte, dass Sie einigen Objekten ein paar Kugeln verpassen.",
        "EN": "I want you to put some bullets in a few things.",
        "FR": "Je veux que vous mettiez quelques balles dans plusieurs choses.",
        "IT": "Voglio che ficchi qualche proiettile in un po' di posti.",
        "PO": "Masz posłać parę kulek tam, gdzie każę.",
        "RU": "Я хочу, чтобы ты всадил кое-куда пару пуль.",
        "SP": "Quiero que pegues unos tiros a algunas cosas."
    },
    "RAYMOND.M_JA.629.A": {
        "DE": "Ignorieren Sie meinetwegen Befehle, aber noch verhaften wir Kriminelle, Wei. Das ist unser Job. Ihr Job.",
        "EN": "Ignore orders all you want, but we still arrest criminals, Wei. It's what we do. It's what you do too.",
        "FR": "Ignore les ordres si tu veux, mais on doit arrêter les criminels. C'est notre boulot. Et c'est aussi le tien.",
        "IT": "Ignora gli ordini, fai come ti pare, ma dobbiamo arrestare i criminali, Wei. È il nostro lavoro, mio e tuo.",
        "PO": "Wei, możesz sobie ignorować rozkazy do woli, ale my dalej jesteśmy przestępcami. Taka nasz dola. I twoja.",
        "RU": "Ты можешь сколько угодно игнорировать приказы, но мы все еще арестовываем преступников, Вэй. Это наша работа. Это и твоя работа.",
        "SP": "Ignora las órdenes todo lo que quieras, pero tenemos que arrestar criminales, Wei. Es lo que hacemos. Y lo que haces tú también."
    },
    "RICKY.M_IV.506.A": {
        "DE": "Das Auto? Scheiße, behalt es, Mann. Behalt es. Wir haben noch genug andere.",
        "EN": "The car? Shit. Keep it, man. Keep it. We got lots more where that came from.",
        "FR": "La voiture ? Garde-la. Elle est à toi. On sait plus quoi en faire des bagnoles.",
        "IT": "L'auto? Cazzo, tienitela, amico. Tienitela. Ne abbiamo un sacco.",
        "PO": "Auto? A chuj tam, weź je sobie. Będzie ich więcej.",
        "RU": "Машина? Черт, оставь ее себе. Оставь. Там, где мы ее взяли, их еще много.",
        "SP": "¿El coche? Joder, quédatelo, tío, pa ti. Tenemos muchos más."
    },
    "TENG.C_PS.570.A": {
        "DE": "Ich bin Inspektor Teng, Officer Shen. Und ja, ich bin interessiert.",
        "EN": "It's Inspector Teng, Office Shen. And yes I am interested.",
        "FR": "C'est inspecteur Teng, agent Shen. Et... oui, ça m'intéresse.",
        "IT": "Sono l'ispettore Teng, agente Shen. E sì, la cosa mi interessa.",
        "PO": "Proszę zwracać się do mnie „inspektor Teng”, funkcjonariuszu. I owszem, jestem zainteresowana.",
        "RU": "Инспектор Шень, говорит инспектор Тэн. Да, я заинтересована.",
        "SP": "Soy la inspectora Teng, oficial Shen. Y sí, me interesa."
    },
    "WINSTON.M_UP.546.A_XX_COPY1": {
        "DE": "Auf uns wartet Arbeit. Ne Menge Arbeit. Also halt dich bereit.",
        "EN": "There's going to be work to do. A lot of work. So stay ready.",
        "FR": "Il va y avoir du boulot. Beaucoup de boulot. Alors tiens-toi prêt.",
        "IT": "Ci sarà del lavoro da fare, un sacco di lavoro, quindi tieniti pronto.",
        "PO": "Szykuje się robota. Dużo roboty. Bądź w pogotowiu.",
        "RU": "Там тоже придется поработать. Много поработать. Так что будь наготове.",
        "SP": "Habrá trabajo que hacer. Mucho trabajo. Prepárate."
    }
}