{
    "E_TW_DOPETHUG.E_TW.530.A": {
        "DE": "Crazy Lau müsste jeden Moment hier sein.",
        "EN": "Crazy Lau should be here any time.",
        "FR": "Crazy Lau devrait pas tarder.",
        "IT": "Crazy Lau dovrebbe arrivare a momenti.",
        "PO": "Szalony Lau powinien się zaraz zjawić.",
        "RU": "Псих Лау будет здесь с минуты на минуту.",
        "SP": "Loco Lau está al llegar."
    },
    "E_TW_DOPETHUG.E_TW.533.A": {
        "DE": "Er hat die perfekte Tarnung. Ist total durchgeknallt.",
        "EN": "He's got the perfect cover. Complete insanity.",
        "FR": "Il a une couverture parfaite. Il est complètement taré.",
        "IT": "Ha la copertura perfetta. Follia completa.",
        "PO": "Ma idealną przykrywkę. Całkowita niepoczytalność.",
        "RU": "Зато какое прикрытие. Совершенно безумен.",
        "SP": "Tiene la tapadera perfecta. Locura completa."
    },
    "E_TW_DOPETHUG.E_TW.535.A": {
        "DE": "Er hat versucht, die Blumen vom alten Bau mit K zu düngen, aber er ist okay.",
        "EN": "He tried to use some K to fertilize old Bau's flowers, but he's okay.",
        "FR": "Il a essayé de fertiliser les fleurs du vieux Bau avec de la kétamine, mais il va bien.",
        "IT": "Ha provato a usare un po' di K per fertilizzare i fiori della vecchia Bau, ma è a posto.",
        "PO": "Raz próbował nawozić towarem kwiatki starego Bau, ale jest w porządku.",
        "RU": "Ну, он как-то подсыпал порошка в цветы Бау вместо удобрений. Но вообще с ним можно иметь дело.",
        "SP": "Intentó usar ketamina para fertilizar las flores del viejo Bau, pero es un buen tío."
    },
    "E_TW_DOPETHUG2.E_TW.531.A": {
        "DE": "Der Kerl macht mir Angst.",
        "EN": "That guy gives me the creeps.",
        "FR": "Ce type me fout les jetons.",
        "IT": "Quel tizio mi fa venire i brividi.",
        "PO": "Dostaję gęsiej skórki, jak go widzę.",
        "RU": "Я его боюсь. Он реально чокнутый.",
        "SP": "Ese tipo me da mal rollo."
    },
    "E_TW_DOPETHUG2.E_TW.534.A": {
        "DE": "Hast du keine Angst, er könnte vergessen, wo er hingeht?",
        "EN": "You're not worried he'll forget where he's going?",
        "FR": "T'as pas peur qu'il oublie où il doit aller ?",
        "IT": "Non hai paura che si dimentichi dove sta andando?",
        "PO": "Nie boisz się, że zapomni, gdzie miał iść?",
        "RU": "А ты не боишься, что он вообще забудет, куда и зачем шел?",
        "SP": "¿No te preocupa que se olvide de adónde va?"
    },
    "E_TW_DOPETHUG2.E_TW.536.A": {
        "DE": "So gesehen, verlieren wir mit vernünftigen Kurieren mehr Dope an die Cops als durch Crazy Laus Verrücktheit.",
        "EN": "Look at in this way, we lose more dope to the cops with sane couriers than we do lose to Crazy Lau's craziness.",
        "FR": "Dis-toi bien une chose : on perd plus de dope quand nos mules se font choper qu'on en perd avec les délires de Crazy Lau.",
        "IT": "Guardala in questo modo: perdiamo più roba per colpa degli sbirri con i corrieri normali, rispetto a quanta ne perdiamo per gli errori di Crazy Lau.",
        "PO": "Więcej towaru gliny konfiskują zdrowym na umyśle kurierom, niż tracimy przez szajbę Szalonego Lau.",
        "RU": "Смотри на вещи так - мы с вменяемыми курьерами теряем куда больше товара, чем с Лау. Тех постоянно ловят копы, а этот-то кому нужен?",
        "SP": "Mira, perdemos más farlopa por culpa de los polis con mensajeros cuerdos de la que perdemos con la chifladura de Loco Lau."
    },
    "E_TW_DOPETHUG3.E_TW.532.A": {
        "DE": "Was soll's? Er ist der verlässlichste Kurier der Stadt. Das weiß jeder.",
        "EN": "Who cares? He's the most reliable courier in the city. Everybody knows it.",
        "FR": "Et alors ? C'est le coursier le plus fiable de la ville, tout le monde le sait.",
        "IT": "E allora? Lui è il corriere più affidabile della città. Lo sanno tutti.",
        "PO": "Kogo to obchodzi? Jest najporządniejszym kurierem w mieście. Każdy o tym wie.",
        "RU": "Какая разница? Он самый надежный курьер в городе. Это все знают.",
        "SP": "¿Qué más da? Es el mensajero más fiable de la ciudad. Todo el mundo lo sabe."
    }
}