{
    "E_TW_BOREDTHUG1.E_TW.545.A": {
        "DE": "Annies Cousin ist Drehbuchautor. Er meint, ich könnte für meine Lebensgeschichte 'ne Menge Kohle kriegen.",
        "EN": "So Annie's cousin is a screenwriter and he says I could get a lot of money for my life story.",
        "FR": "Le cousin d'Annie écrit des scénarios, et il dit que je pourrais me faire un max avec l'histoire de ma vie.",
        "IT": "Il cugino di Annie è uno sceneggiatore, insomma, dice che potrei fare un sacco di soldi con la storia della mia vita.",
        "PO": "Kuzyn Annie jest scenarzystą. Mówi, że mógłbym zgarnąć niezłą forsę za historię swojego życia.",
        "RU": "Братан Энни - сценарист. Он говорит, что на истории моей жизни я могу некисло заработать.",
        "SP": "Resulta que el primo de Annie es guionista y dice que podría ganar mucho dinero con la historia de mi vida."
    },
    "E_TW_BOREDTHUG1.E_TW.547.A": {
        "DE": "Ich bin schon mein ganzes Leben 'n Gangster. Auf so was steht Hollywood.",
        "EN": "I've been a gangster my whole life. The movie industry loves that.",
        "FR": "J'ai été gangster toute ma vie. Les producteurs de cinéma adorent ça.",
        "IT": "Ho fatto il gangster per tutta la vita. Il cinema impazzisce per queste cose.",
        "PO": "Przez całe życie byłem gangsterem. Filmowcy to uwielbiają.",
        "RU": "Я же всю жизнь был гангстером. Для кино - как раз то, что надо.",
        "SP": "He sido un gánster toda la vida. A la industria del cine le encantan esas cosas."
    },
    "E_TW_BOREDTHUG1.E_TW.549.A": {
        "DE": "Der Cousin meiner Freundin ist 'n Schriftsteller, das ist was.",
        "EN": "My girlfriend's cousin is a writer, that's what.",
        "FR": "Eh ben, moi, le cousin de ma copine est scénariste.",
        "IT": "Il fatto che il cugino della mia tipa è uno sceneggiatore, ecco cosa.",
        "PO": "Tym, że kuzyn mojej dziewczyny jest scenarzystą.",
        "RU": "Брат моей девушки - сценарист, вот с чего.",
        "SP": "El primo de mi novia es guionista."
    },
    "E_TW_BOREDTHUG1.E_TW.551.A": {
        "DE": "(Verdammt.) Such dir deinen eigenen Biografen.",
        "EN": "Dammit. Find your own biographer.",
        "FR": "Trouve-toi un autre biographe, bordel !",
        "IT": "Col cazzo. Trovati il tuo biografo.",
        "PO": "(Wal się. Znajdź sobie swojego biografa.)",
        "RU": "Разбежался об забор. Своего себе найди.",
        "SP": "Maldición. Búscate tu propio biógrafo."
    },
    "E_TW_BOREDTHUG2.E_TW.546.A": {
        "DE": "Welche Lebensgeschichte? Was hast du denn schon erlebt?",
        "EN": "What life story? You've hardly done anything.",
        "FR": "Quelle histoire ? T'as rien foutu de ta vie.",
        "IT": "La storia della tua vita? Ma se non hai fatto un cazzo.",
        "PO": "Jaką historię życia? Nic nie osiągnąłeś.",
        "RU": "Какая, на хрен, история? Ты же всю жизнь ни хрена не делал.",
        "SP": "¿Qué historia? Si casi no has hecho nada."
    },
    "E_TW_BOREDTHUG2.E_TW.548.A": {
        "DE": "(Wir sind alle Gangster, seit wir denken können.) Was macht dich zu was Besonderem?",
        "EN": "We've all been gangsters our whole lives. What makes you special?",
        "FR": "On a tous été gangsters toute notre vie. Je vois pas ce que t'as de spécial.",
        "IT": "Siamo stati tutti gangster per tutta la vita. Che cosa dovrebbe renderti speciale?",
        "PO": "(My wszyscy przez całe życie byliśmy gangsterami.) Czym niby się wyróżniasz?",
        "RU": "Все мы давно уже гангстеры. С чего это именно ты такой особенный?",
        "SP": "Todos hemos sido gánsteres toda la vida. ¿Qué te hace a ti tan especial?"
    },
    "E_TW_BOREDTHUG2.E_TW.550.A": {
        "DE": "Wer ist er? Ich schau mal bei ihm vorbei.",
        "EN": "Who is he? I'll pay him a visit.",
        "FR": "C'est qui ? Je vais aller le voir.",
        "IT": "Chi è? Gli farò una visita.",
        "PO": "Co to za jeden? Wpadnę z nim pogadać.",
        "RU": "А кто это такой? Я бы тоже с ним пообщался.",
        "SP": "¿Quién es? Iré a verle."
    },
    "E_TW_SARCASTICTHUG.E_TW.552.A": {
        "DE": "Denkt ihr Penner wirklich, jemand dreht einen Film über zwei Kanalratten, die sich die Ärsche plattsitzen und träumen?",
        "EN": "You morons think anyone's going to make a movie about two sewer rats that sit around daydreaming all day?",
        "FR": "Vous croyez qu'ils vont faire un film sur deux petites frappes qui se la racontent toute la journée ?",
        "IT": "Secondo voi qualche stronzo girerà un film basato su due topi di fogna che non fanno altro che sognare a occhi aperti?",
        "PO": "(Kretyni), myślicie, że ktoś nakręci film o dwóch szczurach, które całymi dniami bujają w obłokach?",
        "RU": "Вот вы кретины. Вы и правда думаете, что кто-то будет снимать кино про двух замечтавшихся крыс, сидящих по уши в говне?",
        "SP": "¿Sois tan idiotas de creer que alguien va a hacer una peli de dos ratas de alcantarilla que se pasan el día soñando despiertos?"
    }
}