{
    "E_TW_GUNTHUG.E_TW.553.A": {
        "DE": "Hast du die Kanonen?",
        "EN": "You get the gun?",
        "FR": "T'as les flingues ?",
        "IT": "Hai le pistole?",
        "PO": "Masz broń?",
        "RU": "Пушка есть?",
        "SP": "¿Has conseguido armas?"
    },
    "E_TW_GUNTHUG.E_TW.555.A": {
        "DE": "Drei? Scheiße! Wir brauchen drei Dutzend.",
        "EN": "Three? Shit. We need three dozen.",
        "FR": "Trois ? Putain, il nous en faut une trentaine.",
        "IT": "Tre? Merda. Ce ne servono una trentina.",
        "PO": "Trzy? Cholera, my potrzebujemy trzech tuzinów.",
        "RU": "Три? Черт. Нам надо три дюжины.",
        "SP": "¿Tres? Mierda. Necesitamos tres docenas."
    },
    "E_TW_GUNTHUG.E_TW.557.A": {
        "DE": "Wie sollen wir eine ganze Gang mit drei Kanonen erledigen? Wie blöd bist du eigentlich?",
        "EN": "How are we going to take down an entire gang with three guns? What kind of a moron are you?",
        "FR": "Comment tu veux qu'on bute un gang au complet avec trois flingues ? T'es complètement con ou quoi ?",
        "IT": "Come possiamo sgominare un'intera banda con solo tre pistole? Che cazzo hai nel cervello?",
        "PO": "Jak mamy załatwić cały gang z trzema pistoletami? Głupi jesteś czy co?",
        "RU": "Как нам разобраться с целой бандой всего с тремя пушками? Ты что, придурок?",
        "SP": "¿Cómo vamos a cargarnos toda una banda con tres armas? ¿Es que eres idiota o qué?"
    },
    "E_TW_GUNTHUG.E_TW.559.A": {
        "DE": "Willst du sie unter der Erde benutzen? Du weißt, was passiert, wenn wir nur mit Messern zu 'nem Kampf gehen?",
        "EN": "You want to spend them in the ground? You know what happens to us if we show up to a fight with only knives?",
        "FR": "Tu préfères finir dans un cercueil ? Tu sais ce qui va nous arriver si on se pointe avec des couteaux ?",
        "IT": "Che cazzo vuoi fare? Sai che fine faremmo se ci presentassimo armati solo di coltelli?",
        "PO": "Chcesz trafić do piachu? Wiesz, co z nami będzie, jak pójdziemy tam z nożami?",
        "RU": "Хочешь потратить их в могиле? Ты знаешь, что с нами будет, если мы придем на стрелку с ножами?",
        "SP": "¿Sabes lo que nos va a pasar si nos presentamos a una pelea solo con cuchillos?"
    },
    "E_TW_NOGUNTHUG.E_TW.554.A": {
        "DE": "Ja. Drei Stück.",
        "EN": "Yeah. Three of them.",
        "FR": "Ouais, trois.",
        "IT": "Sì. Tre.",
        "PO": "Tak. Trzy sztuki.",
        "RU": "Да. Три.",
        "SP": "Sí. Tres."
    },
    "E_TW_NOGUNTHUG.E_TW.556.A": {
        "DE": "Du hast drei gesagt.",
        "EN": "You said three.",
        "FR": "T'as dit trois.",
        "IT": "Avevi detto tre.",
        "PO": "Mówiłeś o trzech.",
        "RU": "Ты сказал - три.",
        "SP": "Dijiste tres."
    },
    "E_TW_NOGUNTHUG.E_TW.558.A": {
        "DE": "Wenn du denkst, sie sind so wichtig, hol sie dir. Ich will nur nicht für 25 Jahre in den Bau wandern.",
        "EN": "You think they're so important, you get them. I don't want to spend the twenty-five years in the jail.",
        "FR": "Si tu crois que c'est important, fais-le. J'ai pas envie de passer 25 ans en taule.",
        "IT": "Se pensi che siano così importanti, pensaci tu. Non voglio passare venticinque anni rinchiuso in galera.",
        "PO": "Jak to dla ciebie takie ważne, to sam je skołuj. Nie mam zamiaru kiblować dwadzieścia pięć lat.",
        "RU": "Если это вам так важно - вы этим и занимайтесь. А я на двадцать пять лет в тюрягу загреметь не хочу.",
        "SP": "Si te parecen tan importantes, ve tú. No quiero pasarme 25 años en la cárcel."
    }
}