{
    "E_TW_DANNY.E_TW.581.A": {
        "DE": "Oh ... die ist so was von scharf. Aber ihre Mutter ist 'n Albtraum.",
        "EN": "Oh... she's super hot. But her mother is a complete nightmare.",
        "FR": "Oh, elle est super bonne. Mais sa mère, c'est un vrai cauchemar.",
        "IT": "Oh... È molto bella. Sua madre però è quanto di peggio si possa immaginare.",
        "PO": "Dziewczyna jak marzenie. Ale matkę ma koszmarną.",
        "RU": "Она просто супер. Но вот ее мамаша - это что-то с чем-то.",
        "SP": "Oh... está buenísima. Pero su madre es una pesadilla."
    },
    "E_TW_DANNY.E_TW.583.A": {
        "DE": "Oh ... ich sag dir, sie hält 'n Glas an die Wand, wenn wir Sex haben. Erst lauscht sie, dann beschwert sie sich.",
        "EN": "Oh... I'm telling you, she presses a glass to the wall when we're having sex. Listens in, then complains about it.",
        "FR": "Je te jure... Elle colle un verre contre le mur quand on baise, elle écoute et après elle se plaint.",
        "IT": "Oh... Guarda, sono certo che ci ascolta di nascosto mentre scopiamo. Prima ascolta, poi si lamenta perché sente tutto.",
        "PO": "Mówię ci, przystawia szklankę do ściany, kiedy się kochamy. Podsłuchuje, a potem ma o to pretensje.",
        "RU": "Представляешь - она приставляет к стенке стакан и подслушивает, как мы трахаемся в соседней комнате, а потом ноет, что ей это мешает.",
        "SP": "Oh... te lo juro, pone un vaso contra la pared para oírnos cuando estamos juntos. Nos espía y luego se queja."
    },
    "E_TW_DANNY.E_TW.585.A": {
        "DE": "Erzähl mir davon. Wir müssen ein großes Ding drehen, um mir Respekt zu verschaffen, Mann. Ich kann da einfach nicht mehr hingehen.",
        "EN": "Tell me about it. We need to pull a big job so I can get my own place, man. I can't bear to go over there any more.",
        "FR": "Tu m'apprends rien. Il faut qu'on fasse un gros coup pour que j'aie ma piaule, mec. J'en ai trop marre d'aller là-bas.",
        "IT": "Non dirmelo. Dobbiamo mettere a segno un bel colpo, così mi comprerò un posto tutto mio. Non sopporto più di andare in quella casa.",
        "PO": "Daj spokój. Musimy zrobić większą robotę, żeby mnie było stać na własny kwadrat. Już nie mogę tam dłużej chodzić.",
        "RU": "Да не говори. Нам тут предстоит серьезное дело, так что у меня, наверное, скоро будет своя хата. Я больше уже не могу.",
        "SP": "Qué me vas a contar. Tenemos que dar un gran golpe para poder comprarme un piso, tío. No aguanto más tener que ir por allí."
    },
    "E_TW_DANNY.E_TW.587.A": {
        "DE": "Aber sie macht diese Sache mit ihrer Zunge … also nach 'n paar Tagen …",
        "EN": "But she has this thing she does with her tongue… so after a couple of days…",
        "FR": "Mais elle me fait des trucs d'enfer avec sa langue, alors je tiens pas trois jours…",
        "IT": "Però c'è questo giochetto che fa con la lingua… Così dopo un paio di giorni…",
        "PO": "Ale to, co ona wyprawia językiem… to i tak po paru dniach…",
        "RU": "Ха-ха. Но она такие штуки языком вытворяет… Так что, думаю, через пару дней…",
        "SP": "Pero es que hace unas cosas con la lengua… así que dentro de un par de días…"
    },
    "E_TW_DANNY.E_TW.589.A": {
        "DE": "Ugh! Wenn das so weitergeht, brauch ich 'nen Seelenklempner.",
        "EN": "Ugh! If it keeps up, I need to go to a shrink.",
        "FR": "Pff ! Si ça continue comme ça, je vais avoir besoin d'un psy !",
        "IT": "Ugh! Se continua così, mi servirà uno psicologo.",
        "PO": "Uch! Jak to się nie skończy, będę potrzebował psychologa.",
        "RU": "Надеюсь. Если так и дальше пойдет, мне точно пора будет в психушку.",
        "SP": "¡Ugh! Si esto sigue así, voy a tener que ir al loquero."
    },
    "E_TW_FRIENDLYTHUG.E_TW.582.A": {
        "DE": "Wirklich?",
        "EN": "Really?",
        "FR": "Ah bon ?",
        "IT": "Davvero?",
        "PO": "Naprawdę?",
        "RU": "Да?",
        "SP": "¿De verdad?"
    },
    "E_TW_FRIENDLYTHUG.E_TW.586.A": {
        "DE": "Ich glaube dir.",
        "EN": "I believe you.",
        "FR": "Je veux bien te croire.",
        "IT": "Ti credo.",
        "PO": "Nie dziwię się.",
        "RU": "Понимаю.",
        "SP": "Te creo."
    },
    "E_TW_FRIENDLYTHUG2.E_TW.584.A": {
        "DE": "Sie lauscht? (Das ist ja abartig!)",
        "EN": "She listens in? Yikes, holy shit!",
        "FR": "Elle écoute ? Oh, putain !",
        "IT": "Vi ascolta? Cazzo, che schifo!",
        "PO": "Podsłuchuje? (Ja pierdzielę!)",
        "RU": "Подслушивает? Вот ведьма!",
        "SP": "¿Que os espía? ¡La hostia puta!"
    },
    "E_TW_FRIENDLYTHUG2.E_TW.588.A": {
        "DE": "Hat Mami aufgehört, dich zu nerven?",
        "EN": "Mommy stops bothering you?",
        "FR": "Sa mère te fait pas chier ?",
        "IT": "Mammina non ti dà più fastidio?",
        "PO": "Mamuśka przestaje ci przeszkadzać?",
        "RU": "Мамаша больше не будет парить тебе мозги?",
        "SP": "¿Mamá deja de molestarte?"
    }
}