{
    "E_TW_BOSS.E_TW.605.A": {
        "DE": "Blödmann. Hört ihr eigentlich irgendwann auf, zu essen?",
        "EN": "Son of a bitch. Do you guys ever stop eating?",
        "FR": "Putain, les mecs... vous arrêtez jamais de bouffer ?",
        "IT": "Figlio di puttana. Ma non smettete mai di mangiare voialtri?",
        "PO": "Do jasnej cholery, czy wy nie przestajecie żreć?",
        "RU": "Вашу мать. Вы вообще хоть на минуту прекращаете жрать?",
        "SP": "Joder. ¿Alguna vez paráis de comer?"
    },
    "E_TW_BOSS.E_TW.610.A": {
        "DE": "Das wird die fetteste Crew in ganz Hongkong.",
        "EN": "This is going to be the fattest crew in Hong Kong.",
        "FR": "Je vais avoir les truands les plus gras de la ville…",
        "IT": "Questa diventerà la banda più grassa di Hong Kong.",
        "PO": "Będziecie najgrubszą ekipą w Hongkongu.",
        "RU": "У меня будет самая жирная команда во всем Гонконге.",
        "SP": "Vamos a ser la banda más obesa de Hong Kong."
    },
    "E_TW_HUNGRYTHUG1.E_TW.601.A": {
        "DE": "Die Nudeln sind klasse.",
        "EN": "These are great noodles.",
        "FR": "Elles sont extra, ces nouilles.",
        "IT": "Questi spaghetti sono buonissimi.",
        "PO": "Makaron palce lizać.",
        "RU": "Отличная лапша.",
        "SP": "Son unos fideos estupendos."
    },
    "E_TW_HUNGRYTHUG1.E_TW.603.A": {
        "DE": "Hey, hast du 'n Bao?",
        "EN": "Hey, you got any bao?",
        "FR": "Hé, t'as de quoi fumer ?",
        "IT": "Ehi, per caso hai del bao?",
        "PO": "Masz może bułki na parze?",
        "RU": "А баоцзы у тебя нет?",
        "SP": "Eh, ¿tienes algo de bao?"
    },
    "E_TW_HUNGRYTHUG1.E_TW.606.A": {
        "DE": "Wir müssen unsere Kräfte schonen, Boss.",
        "EN": "Got to keep our energy up, boss.",
        "FR": "Faut qu'on fasse le plein d'énergie, boss.",
        "IT": "Bisogna fare scorta di energia, capo.",
        "PO": "Musimy mieć energię, szefie.",
        "RU": "Мы должны поддерживать в себе силы, босс.",
        "SP": "Hay que conservar la energía, jefe."
    },
    "E_TW_HUNGRYTHUG1.E_TW.608.A": {
        "DE": "Ja, richtig ... wie damals, als wir 'nen ganzen Tag die Bank beobachtet haben. Nichts als 'ne Tüte Chips.",
        "EN": "Yeah, right... Like that time we were watching the bank for an entire day? Nothing but a pack of chips.",
        "FR": "T'as raison... comme la fois où on a surveillé la banque toute la journée. On n'avait qu'un paquet de chips.",
        "IT": "Sì, giusto... Come quella volta che abbiamo tenuto d'occhio la banca per un giorno intero! E avevamo solo un sacchetto di patatine.",
        "PO": "No właśnie… Jak obserwowaliśmy bank przez cały dzień, mieliśmy tylko paczkę chipsów.",
        "RU": "Ну! Помните, как мы тогда вели слежку за банком? За весь день - один сраный пакет чипсов на двоих.",
        "SP": "Ya, claro... ¿como esa vez que vigilamos el banco un día entero? Solo teníamos unas patatas fritas."
    },
    "E_TW_HUNGRYTHUG1.E_TW.611.A": {
        "DE": "Ja, aber wir wären garantiert die Glücklichsten.",
        "EN": "Yeah, but we'll be the happiest one too.",
        "FR": "Ouais, mais on sera les plus heureux.",
        "IT": "Forse, ma saremo anche la più felice.",
        "PO": "Ale i najszczęśliwszą.",
        "RU": "Но и самая довольная!",
        "SP": "Sí, pero también seremos los más felices."
    },
    "E_TW_HUNGRYTHUG2.E_TW.602.A": {
        "DE": "Ja, bin durch die halbe Stadt gestiefelt, um sie zu kriegen.",
        "EN": "Yeah, I went halfway across town to get them.",
        "FR": "Ouais, j'ai traversé la moitié de la ville pour les acheter.",
        "IT": "Sì, ho attraversato metà città, per trovare quella roba.",
        "PO": "Przez pół miasta po niego zasuwałem.",
        "RU": "Ну еще бы. Знал бы ты, куда мне приходится за ней мотаться.",
        "SP": "Sí, tuve que recorrer media ciudad para conseguirlos."
    },
    "E_TW_HUNGRYTHUG2.E_TW.604.A": {
        "DE": "Sicher, in dem Beutel da drüben.",
        "EN": "Sure, in the bag over there.",
        "FR": "Ouais, dans le sac, là.",
        "IT": "Certo, in quella borsa.",
        "PO": "Pewnie, są w torbie.",
        "RU": "Есть. Вон там, в сумке.",
        "SP": "Claro, en la bolsa."
    },
    "E_TW_HUNGRYTHUG2.E_TW.607.A": {
        "DE": "Yeah, man weiß nie, wann wir losziehen müssen.",
        "EN": "Yeah, never know when we'll have to head out.",
        "FR": "Ouais, on sait jamais, si on doit sortir.",
        "IT": "Già, non si sa mai quando bisogna entrare in azione.",
        "PO": "Nigdy nie wiadomo, kiedy trzeba będzie ruszać.",
        "RU": "Ну да. Никогда ведь не знаешь, на какое дело тебя могут послать через минуту.",
        "SP": "Sí, nunca se sabe cuándo tendremos que salir."
    },
    "E_TW_HUNGRYTHUG2.E_TW.609.A": {
        "DE": "Äh. Krabbenchips. Schrecklich.",
        "EN": "Uh. Squid chips. Awful.",
        "FR": "Des chips de calamar, en plus.",
        "IT": "Uh. Patatine alla piovra. Terribili.",
        "PO": "Uch. Chipsy o smaku kałamarnicy. Ohyda.",
        "RU": "Угу. С запахом кальмаров. Такое говно.",
        "SP": "Ugh. Con sabor a pulpo. Eran horribles."
    }
}