{
    "E_TW_LEADERTHUG.E_TW.590.A": {
        "DE": "Okay, du gehst nach hinten. Jimmy und ich gehen vorne rein.",
        "EN": "So you go in the back. Jimmy and me will be in the front.",
        "FR": "Tu vas à l'arrière, Jimmy et moi on sera devant.",
        "IT": "Tu vai dietro. Io e Jimmy staremo davanti.",
        "PO": "Ty idź od tyłu. Jimmy i ja będziemy z przodu.",
        "RU": "Ты сзади. Мы с Джимми будем впереди.",
        "SP": "Tú ve por detrás. Jimmy y yo estaremos en la entrada."
    },
    "E_TW_LEADERTHUG.E_TW.592.A": {
        "DE": "Sie werden abhauen. Das tun sie immer.",
        "EN": "They'll run. They always run.",
        "FR": "Ils s'enfuiront. Ils s'enfuient toujours.",
        "IT": "Scapperanno. Scappano sempre.",
        "PO": "Spoko, zawsze uciekają.",
        "RU": "Побегут. Они всегда бегут.",
        "SP": "Huirán. Siempre huyen."
    },
    "E_TW_LEADERTHUG.E_TW.594.A": {
        "DE": "Dann musst du dich um sie kümmern. Schieß ein paar Mal auf den ersten. Das bringt sie durcheinander.",
        "EN": "Then it'll be up to you to deal with them. Shoot the first one a couple of times. That'll sort them out.",
        "FR": "Alors ce sera à toi de t'en occuper. Tire plusieurs fois sur le premier, ça devrait le faire.",
        "IT": "Allora te ne dovrai occupare tu. Spara un paio di volte al primo, così gli altri capiranno l'antifona.",
        "PO": "To ty będziesz musiał się nimi zająć. Poślij pierwszemu parę kulek. To im pokaże.",
        "RU": "Тогда разберешься с ними сам. Стрельни в одного пару раз - остальные мигом вразумятся.",
        "SP": "Entonces te tocará ocuparte de ellos. Dispara al primero un par de veces. Eso les acojonará."
    },
    "E_TW_LEADERTHUG.E_TW.598.A": {
        "DE": "Du tust, was dir gesagt wird, oder ich werf deine Leiche zu den anderen.",
        "EN": "You'll do as you're told, or I'll leave your body in there with the others.",
        "FR": "Tu feras ce que je te dis, sinon je laisse ton cadavre ici avec les autres.",
        "IT": "Farai quello che ti viene detto, o il tuo cadavere andrà a fare compagnia a quello degli altri.",
        "PO": "Rób, co ci powiem, albo twój trup zostanie tam z innymi.",
        "RU": "Короче - ты делаешь то, что тебе скажут, или твой труп будет валяться там вместе с остальными.",
        "SP": "Obedecerás o dejaré tu cadáver allí con los de los demás."
    },
    "E_TW_LEADERTHUG.E_TW.599.A": {
        "DE": "Was zum Teufel denkst du, ist das hier? Ne beschissene Grundschule?",
        "EN": "What the fuck do you think this is? Fucking grade school?",
        "FR": "Tu te crois où, putain ? À l'école primaire ?",
        "IT": "Ma dove cazzo pensi di essere? In una cazzo di scuola?",
        "PO": "Co ty, kurwa, myślisz, że to podstawówka?",
        "RU": "Тут тебе что, по-твоему - ясли?",
        "SP": "¿Qué coño te crees que es esto? ¿El puto instituto?"
    },
    "E_TW_LEADERTHUG.E_TW.600.A": {
        "DE": "Wo hast du diese Pussy eigentlich her?",
        "EN": "Where'd you recruit this pussy anyway?",
        "FR": "Où est-ce que t'as trouvé cette tafiole ?",
        "IT": "Dove hai trovato questo stronzo, comunque?",
        "PO": "Skąd w ogóle wzięliście tego leszcza?",
        "RU": "Откуда вы вообще взяли это ссыкло?",
        "SP": "¿Dónde habéis reclutado a este mariquita?"
    },
    "E_TW_PISSEDTHUG.E_TW.596.A": {
        "DE": "Scheiße. Das schon wieder?",
        "EN": "Fuck. This again?",
        "FR": "Merde, encore ?",
        "IT": "Merda. Ancora?",
        "PO": "(Kurwa. Znowu to?)",
        "RU": "Ну началось...",
        "SP": "Joder. ¿Otra vez con lo mismo?"
    },
    "E_TW_WEAKCHONG.E_TW.591.A": {
        "DE": "Was, wenn sie nicht abhauen?",
        "EN": "What happens if they don't run?",
        "FR": "Qu'est-ce qu'on fait s'ils s'enfuient pas ?",
        "IT": "Che succede se non scappano?",
        "PO": "A jak nie będą uciekać?",
        "RU": "А если они не побегут?",
        "SP": "¿Qué pasa si no huyen?"
    },
    "E_TW_WEAKCHONG.E_TW.593.A": {
        "DE": "Aber wenn sie's nicht tun?",
        "EN": "But if they don't?",
        "FR": "Oui, mais si c'est pas le cas ?",
        "IT": "E se non lo facessero?",
        "PO": "A jak nie?",
        "RU": "Ну а если нет?",
        "SP": "Pero, ¿y si no lo hacen?"
    },
    "E_TW_WEAKCHONG.E_TW.595.A": {
        "DE": "Scheiße. Ich will niemanden umlegen.",
        "EN": "Fuck. I don't want to kill anyone.",
        "FR": "J'ai plus envie de tuer, putain.",
        "IT": "Cazzo. Non voglio uccidere nessuno.",
        "PO": "(Kurwa.) Nie chcę nikogo zabijać.",
        "RU": "Вашу мать. Я не собираюсь никого убивать.",
        "SP": "Mierda. No quiero matar a nadie."
    },
    "E_TW_WEAKCHONG.E_TW.597.A": {
        "DE": "Ich hab's dir gesagt. Mehr als Beine brechen mach ich nicht.",
        "EN": "I told you. Breaking legs is as far as I go.",
        "FR": "Je te l'ai dit. Je veux bien casser des jambes, c'est tout.",
        "IT": "Te l'ho detto. Io al massimo spezzo qualche gamba.",
        "PO": "Mówiłem. Mogę co najwyżej połamać komuś nogi.",
        "RU": "Я вам говорил. Ноги ломать - одно дело. Но убивать...",
        "SP": "Te lo dije. Yo como mucho rompo alguna pierna."
    }
}