{
    "E_TW_BROKETHUG.E_TW.537.A": {
        "DE": "Ich will 'ne Gehaltserhöhung.",
        "EN": "I'm thinking about asking for a raise.",
        "FR": "Je crois que je vais demander une augmentation.",
        "IT": "Sto pensando di chiedere un aumento.",
        "PO": "Zastanawiam się, czy nie poprosić o podwyżkę.",
        "RU": "Я думаю, не попросить ли прибавку.",
        "SP": "Creo que voy a pedir un aumento."
    },
    "E_TW_BROKETHUG.E_TW.539.A": {
        "DE": "Scheiße! Bei dem, was er mir jetzt zahlt, kann ich mir genauso gut 'nen Job suchen.",
        "EN": "Shit. I might as well get a real job with what he pays me now.",
        "FR": "Merde. Alors autant chercher un vrai boulot, vu ce qu'il me paie maintenant.",
        "IT": "Cazzo. Con la miseria che mi paga, tanto vale trovarsi un lavoro normale.",
        "PO": "Kurde, przy takiej pensji równie dobrze mógłbym znaleźć sobie normalną pracę.",
        "RU": "Черт. С такой оплатой можно и настоящую работу найти.",
        "SP": "Mierda. Con lo que me paga, más me valdría buscarme un trabajo de verdad."
    },
    "E_TW_BROKETHUG.E_TW.541.A": {
        "DE": "Ach, ja?",
        "EN": "Yeah?",
        "FR": "Ah ouais ?",
        "IT": "Sì?",
        "PO": "Tak?",
        "RU": "Да?",
        "SP": "¿Sí?"
    },
    "E_TW_EXPERIENCEDTHUG.E_TW.538.A": {
        "DE": "Spinnst du? Big Smile Lee bezahlt dir nie im Leben mehr. Dann müsste er allen mehr geben. Das wären verdammt viele Leute.",
        "EN": "You crazy? Big Smile Lee will never pay you more. He'd have to up rates for everyone. That's a damn lot of people.",
        "FR": "T'es malade ? Big Smile Lee te paiera jamais plus. Il faudrait qu'il augmente tout le monde. Ça fait un paquet de gens.",
        "IT": "Sei matto? Sorrisone Lee non ti darà mai dei soldi in più, dovrebbe fare altrettanto con tutti quanti. E si parla di un sacco di gente.",
        "PO": "(Oszalałeś?) Uśmiechnięty Lee nie zapłaci ci więcej. Musiałby podnieść stawki wszystkim. A to cała kupa ludzi.",
        "RU": "Ты в уме? Весельчак Ли тебе ни в жизнь больше не заплатит. Ему тогда  придется всем плату повышать! А это чертова куча народу.",
        "SP": "¿Estás loco? Sonrisas Lee no te pagará más. Entonces tendría que hacerlo con todos. Y son un montón de gente."
    },
    "E_TW_EXPERIENCEDTHUG.E_TW.540.A": {
        "DE": "Du checkst es nicht, Johnny. Es geht nicht um deine Bezahlung. Du musst deine Position nutzen, um dir was nebenbei zu verdienen.",
        "EN": "Got it all wrong, Johnny. It's not about your pay. You got to use your position to run up a little on the side.",
        "FR": "T'as tout faux, Johnny. C'est pas une question de salaire. Tu dois profiter de ta position pour te faire quelques bonus.",
        "IT": "Hai sbagliato tutto, Johnny. Non è questione di soldi: devi sfruttare la tua posizione per accumulare qualcosina per i fatti tuoi.",
        "PO": "Nic nie kapujesz, Johnny. Nie chodzi o zarobki. Musisz wykorzystywać swoją pozycję, żeby dorobić na boku.",
        "RU": "Ты все не так понял, Джонни. Речь не о том, сколько тебе платят. Просто ты должен использовать свое положение, чтобы подзарабатывать на стороне.",
        "SP": "Te equivocas, Johnny. No es por tu paga. Tienes que usar tu posición para prosperar."
    },
    "E_TW_EXPERIENCEDTHUG.E_TW.542.A": {
        "DE": "Scheiße, yeah. Bring ein Zahlenspiel ans Laufen. Oder schnapp dir einen dieser Trucks, die vom Pier kommen.",
        "EN": "Shit, yeah. Get a numbers game going. Or maybe knock off one of those trucks coming off the pier.",
        "FR": "Putain, ouais. Lancer une affaire de paris. Ou choper un des camions qui viennent de la jetée.",
        "IT": "Cazzo, sì. Servono un bel po' di cose. O magari basta colpire uno dei camion che escono dal porto.",
        "PO": "Tak, kurwa. Rozkręć lewą loterię. Albo podprowadź ciężarówkę wyjeżdżającą z portu.",
        "RU": "Ну да. Лотерею какую-нибудь замутить. Ну или угнать пару фур с пристани.",
        "SP": "Joder, ya. Organizar una lotería ilegal. O quizá robar uno de esos camiones que vienen del puerto."
    },
    "E_TW_EXPERIENCEDTHUG2.E_TW.543.A": {
        "DE": "Du musst in diesem Spiel Kapitalist sein. Scheiße, bring Dogeyes dazu, dass er dir 'n paar Mädchen besorgt. Da soll 'ne Menge Kohle drin sein.",
        "EN": "You gotta be capitalist in this game. Hell, get Dogeyes to set you up with a few girls. I hear there's real money there.",
        "FR": "Faut être capitaliste dans ce métier. Demande à Dogeyes de te refiler quelques filles. Il paraît que ça rapporte bien.",
        "IT": "Qui bisogna agire come uomini d'affari. Cazzo, Dogeye deve fornirti qualche ragazza, ho sentito che è così che si fanno i soldi.",
        "PO": "Musisz mieć nastawienie kapitalistyczne. Niech Psiooki podstawi ci parę panienek. Podobno jest z tego niezła forsa.",
        "RU": "Ты в этой игре должен быть главным. Пусть Псиный глаз подгонит тебе для начала несколько девок. Там реально большие бабки крутятся.",
        "SP": "En esto hay que ser capitalista. Diablos, pídele unas chicas a Ojos de Perro. Dicen que con eso se saca mucho dinero."
    },
    "E_TW_THUG4.E_TW.544.A": {
        "DE": "Ja, vielleicht. Habt ihr Dogeyes gesehen, Jungs?",
        "EN": "Yeah, maybe. You guys seen Dogeyes around?",
        "FR": "Ouais, peut-être... Vous avez vu Dogeyes dans le coin ?",
        "IT": "Sì, buona idea. Per caso avete visto in giro Dogeye?",
        "PO": "Może i tak. Widzieliście gdzieś Psiookiego?",
        "RU": "Ну, может быть. Кстати, вы с Псиным глазом давно общались?",
        "SP": "Sí, puede. ¿Habéis visto a Ojos de Perro?"
    }
}