{
    "E_TW_HAUNTEDTHUG.E_TW.569.A": {
        "DE": "Ich wollte gerade zuschaufeln, da hat das arme Schwein gegen den Sargdeckel getrommelt.",
        "EN": "I start shovelling the dirt in, and the poor bastard starts kicking at the lid of the box.",
        "FR": "Je commence à reboucher le trou et le type se met à cogner sur le couvercle !",
        "IT": "Comincio a buttare la terra e quel povero bastardo inizia a tirare calci contro il coperchio della cassa.",
        "PO": "Zaczynam sypać ziemię, a ten skurczybyk zaczyna kopać w wieko.",
        "RU": "Я начинаю засыпать могилу, и тут этот ублюдок начинает изнутри стучать в крышку гроба.",
        "SP": "Empecé a echar paladas de tierra y el pobre diablo comenzó a darle patadas a la caja."
    },
    "E_TW_HAUNTEDTHUG.E_TW.570.A": {
        "DE": "Bumm, bumm, bumm.",
        "EN": "Thump, thump, thump.",
        "FR": "Bom, bom, bom...",
        "IT": "Bang bang bang.",
        "PO": "Łup, łup, łup.",
        "RU": "Бум, бум, бум!",
        "SP": "Tum, tum, tum."
    },
    "E_TW_HAUNTEDTHUG.E_TW.572.A": {
        "DE": "Ich weiß. Deshalb hab ich aufgehört. Aber das macht es nur noch schlimmer. Jetzt klopft er nämlich richtig fest.",
        "EN": "I know. So I stop. But that just makes it worse. Because now he bangs really hard.",
        "FR": "Je sais. Alors j'arrête. Mais ça s'arrange pas. Il cogne de plus en plus fort.",
        "IT": "Lo so. Per questo mi fermo. Ma così le cose non fanno che peggiorare. I colpi diventano sempre più forti.",
        "PO": "Wiem. No więc przestałem, ale to tylko pogorszyło sprawę, bo koleś zaczął walić jeszcze mocniej.",
        "RU": "Да вообще. Я остановился. Но стало еще хуже - он начал еще сильнее стучать.",
        "SP": "Lo sé. Así que paro. Pero eso es peor. Porque ahora da las patadas más fuerte."
    },
    "E_TW_HAUNTEDTHUG.E_TW.573.A": {
        "DE": "Und ich kann ihn da drin schreien hören.",
        "EN": "And I can hear him crying in there.",
        "FR": "Et je l'entends pleurer dans sa boîte.",
        "IT": "Riesco persino a sentirlo piangere.",
        "PO": "Do tego słyszę, że płacze.",
        "RU": "И я слышал, как он там рыдал.",
        "SP": "Y oigo que se echa a llorar."
    },
    "E_TW_HAUNTEDTHUG.E_TW.575.A": {
        "DE": "Was sonst? Raus lassen kann ich ihn nicht. Also schaufle ich weiter.",
        "EN": "What else? I can't let him out. So I keep shovelling.",
        "FR": "D'après toi ? Je peux pas le laisser sortir, alors je continue.",
        "IT": "E poi cosa? Mica potevo lasciarlo uscire. Ho ripreso a spalare.",
        "PO": "A co? Nie mogę go wypuścić, więc zasypuję dalej.",
        "RU": "Ну а чего я? Не мог же я его выпустить. Продолжил закапывать.",
        "SP": "¿Qué iba a hacer? No puedo dejarlo salir. Así que sigo echando tierra."
    },
    "E_TW_HAUNTEDTHUG.E_TW.576.A": {
        "DE": "Ich hab schon 'nen Meter Erde in das Loch geschaufelt und hör ihn immer noch. Aber jetzt ist es zu spät.",
        "EN": "I get about a foot of dirt in the hole, and I can still hear him banging around. But it's too late now.",
        "FR": "Le trou est presque rebouché et je l'entends toujours qui cogne... mais c'est trop tard.",
        "IT": "Ho già scaricato mezzo metro di terra nella buca, ma sento ancora i colpi. Però ormai non c'è più speranza.",
        "PO": "Nasypałem ze trzydzieści centymetrów, a tu ciągle słychać walenie. Ale już za późno.",
        "RU": "Уже почти полметра земли сверху насыпал - а все равно слышу, как он стучит. Но уже поздно.",
        "SP": "Llevo casi medio metro de tierra echada al hoyo y todavía le oigo dar golpes. Pero ya es demasiado tarde."
    },
    "E_TW_HAUNTEDTHUG.E_TW.578.A": {
        "DE": "Was, wenn Tong davon erfährt? Dann bin ich der Nächste, verdammte Scheiße.",
        "EN": "What if Tong finds out? He'd put me in the next fucking one.",
        "FR": "Et si Tong s'en aperçoit ? Ce sera moi, la prochaine fois.",
        "IT": "E se Tong se ne accorge? Mi farebbe fare una brutta fine.",
        "PO": "A jakby Tong się dowiedział? Byłbym następny do zakopania.",
        "RU": "Если бы Тун узнал, он меня бы так же зарыл.",
        "SP": "¿Y si Tong se entera? Me metería en la siguiente."
    },
    "E_TW_HAUNTEDTHUG.E_TW.580.A": {
        "DE": "Das ist nicht der Punkt. Ich hör's immer noch. Wohin ich auch gehe, ständig dieses bumm, bumm, bumm. Wenn ich die Augen zumache. Bumm, bumm, bumm!",
        "EN": "That's not the point. I can still hear it. Everywhere I go, fucking thump, thump, thump! I close my eyes. Thump, thump, thump!",
        "FR": "C'est pas le problème. Je l'entends toujours. Partout où je vais... bom, bom, bom ! Dès que je ferme les yeux... bom, bom, bom !",
        "IT": "Non è questo il punto, comunque. Io lo sento ancora. Ovunque vada, sento quei cazzo di colpi. Thump, thump! Appena chiudo gli occhi. Thump, thump, thump!",
        "PO": "Nie w tym rzecz. Ciągle słyszę to walenie. Gdzie tylko, kurwa, pójdę - łup, łup, łup! Zamykam oczy - łup, łup, łup!",
        "RU": "Но не в этом дело. Я уже так не могу. Я постоянно слышу это: бум, бум бум! Глаза закрою - и опять: бум, бум, бум!",
        "SP": "Ese no es el tema. Todavía puedo oírlo. En todas partes, 'tum, tum, tum'. Cierro los ojos y solo oigo 'tum, tum, tum'."
    },
    "E_TW_SCAREDTHUG.E_TW.571.A": {
        "DE": "Wow! Das ist hart.",
        "EN": "Wow. That's harsh.",
        "FR": "La vache, dur.",
        "IT": "Wow. Che brutto.",
        "PO": "W mordę, ostra akcja.",
        "RU": "Ни хрена себе.",
        "SP": "Vaya. Eso es duro."
    },
    "E_TW_SCAREDTHUG2.E_TW.574.A": {
        "DE": "Dann was?",
        "EN": "Then what?",
        "FR": "Et après ?",
        "IT": "E poi?",
        "PO": "I co?",
        "RU": "Ну и чего ты?",
        "SP": "¿Y luego qué?"
    },
    "E_TW_TOUGHTHUG.E_TW.577.A": {
        "DE": "Hätte durch die Kiste schießen können.",
        "EN": "Could have shot through the box.",
        "FR": "T'aurais dû tirer à travers le cercueil.",
        "IT": "Poteva sparare attraverso la cassa.",
        "PO": "Mogłeś strzelić przez pudło.",
        "RU": "Можно было выстрелить через ящик.",
        "SP": "Podría haber disparado a través de la caja."
    },
    "E_TW_TOUGHTHUG.E_TW.579.A": {
        "DE": "Tja, er hat's verdient.",
        "EN": "Well, he deserved it.",
        "FR": "Ben, il l'avait mérité.",
        "IT": "Beh, se lo meritava.",
        "PO": "Sam się o to prosił.",
        "RU": "Что ж, он это заслужил.",
        "SP": "Bueno, se lo merecía."
    }
}