{
    "E_TW_CYNICALTHUG.E_TW.649.A": {
        "DE": "Mann, komm mal wieder runter. Dein Anwalt macht Schadensbegrenzung. Sechs Monate sind 'n guter Deal.",
        "EN": "You want to get off, find a masseuse. Your lawyer is in damage control. Six months is a good deal.",
        "FR": "Si tu veux te faire blanchir, va chez au pressing. Ton avocat, il fait ce qu'il peut. Avec six mois, tu t'en tires bien.",
        "IT": "Se vuoi un risultato sicuro, paga una massaggiatrice. Il tuo avvocato deve limitare i danni, sei mesi è un buon risultato.",
        "PO": "Jak chcesz, żeby ci zrobić dobrze, idź do masażystki. Prawnik ratuje sytuację. Sześć miesięcy to nieźle.",
        "RU": "Ты совсем опух, что ли? За полгода ты своему адвокату ноги целовать должен.",
        "SP": "Si quieres rollo, búscate una masajista. Tu abogado es el control de daños. Seis meses no está mal."
    },
    "E_TW_CYNICALTHUG.E_TW.653.A": {
        "DE": "Ich meine, ich bin genauso pervers wie jeder andere, aber es gibt Grenzen.",
        "EN": "I mean, I'm as kinky as the next guy, but you got to have boundaries.",
        "FR": "Moi aussi j'aime bien la baise, mais il y a des limites.",
        "IT": "Voglio dire, va bene essere dei maiali, ma prima o poi bisogna porsi un limite.",
        "PO": "Też mnie kręcą różne rzeczy, ale trzeba mieć jakieś granice.",
        "RU": "Нет, я, конечно, тоже тот еще извращенец, но должны же быть какие-то границы.",
        "SP": "O sea, yo soy tan pervertido como cualquiera, pero todo tiene un límite."
    },
    "E_TW_OPTIMISTTHUG.E_TW.647.A": {
        "DE": "Nicht schlecht.",
        "EN": "That's not bad.",
        "FR": "C'est pas si mal.",
        "IT": "Non male.",
        "PO": "Nie takie złe.",
        "RU": "Неплохо.",
        "SP": "No está mal."
    },
    "E_TW_OPTIMISTTHUG.E_TW.654.A": {
        "DE": "Ja, Scheiße. Mach diese Scheiße nicht draußen. Das bringt dich nur in Schwierigkeiten. Irgendwelche Zivilisten beschweren sich ständig.",
        "EN": "Yeah, shit. Don't do that shit outdoors. That'll always get you in trouble. Some stupid civilians always complain.",
        "FR": "C'est vrai, quoi. Fais pas ça dehors, t'auras toujours des emmerdes. Y aura toujours un connard pour aller se plaindre.",
        "IT": "Sì, cazzo. Non fare queste cagate in pubblico. Prima o poi si finisce nei guai. Ci sono sempre dei cretini pronti a denunciarti.",
        "PO": "Żeż kurde, nie rób tak przy ludziach, bo biedy sobie napytasz. Jeszcze jakiś durny cywil złoży skargę.",
        "RU": "Да, черт. Не нужно этим дерьмом на улице заниматься. Обязательно во что-нибудь вляпаешься. Какие-нибудь глупые граждане обязательно настучат.",
        "SP": "Joder, sí. No hagas esa mierda en la calle. Te meterás en problemas. Algunos civiles estúpidos siempre se quejan."
    },
    "E_TW_PROBATIONTHUG.E_TW.646.A": {
        "DE": "Mein Anwalt sagt, ich krieg sechs Monate.",
        "EN": "My lawyer says I'll be out in six months.",
        "FR": "Mon avocat me dit que je sortirai dans six mois.",
        "IT": "L'avvocato dice che sarò fuori in sei mesi.",
        "PO": "Mój adwokat mówi, że wyjdę za sześć miesięcy.",
        "RU": "Мой адвокат говорит, полгода мне дадут.",
        "SP": "Mi abogado dice que me caerán seis meses."
    },
    "E_TW_PROBATIONTHUG.E_TW.648.A": {
        "DE": "Das ist doch Scheiße. Wozu bezahle ich den Penner eigentlich?",
        "EN": "It's crap is what it is. Why pay him if he can't get me off?",
        "FR": "C'est de la connerie. Pourquoi je le paie s'il peut pas me blanchir ?",
        "IT": "Che stronzata. Perché pagarlo, se non riesce a tirarmi fuori?",
        "PO": "Do kitu. Po co mu płacić, jak nie uchroni mnie od pierdla?",
        "RU": "Вот же дерьмо. За что я ему плачу, если он не может меня совсем отмазать?",
        "SP": "Una mierda, eso es lo que es. ¿Para qué le pago si no puede librarme de la cárcel?"
    },
    "E_TW_PROBATIONTHUG.E_TW.655.A": {
        "DE": "Leckt mich doch, alle beide. Sechs Monate! Ich hätte mir Magician Ling nehmen sollen.",
        "EN": "Fuck you both. Six months! I should have got Magician Ling.",
        "FR": "Allez vous faire foutre. J'aurais dû prendre Ling le Magicien.",
        "IT": "Andate al diavolo tutti e due. Sei mesi! Avrei dovuto assumere Ling il Mago.",
        "PO": "Idźcie obaj w chuj. Pół roku! Mogłem wynająć Magika Linga.",
        "RU": "Да пошли вы все в жопу! Полгода! Надо было с Волшебником Лином договариваться.",
        "SP": "Que os den. ¡Seis meses! Debería haber contratado a Mágico Ling."
    }
}