{
    "E_TW_BOOTLEGGER.E_TW.636.A": {
        "DE": "Gut, gut. Diese dämlichen Teenager kaufen alles.",
        "EN": "Good, good. Fucking teenagers will buy anything.",
        "FR": "Super. Ces ados débiles achèteraient n'importe quoi.",
        "IT": "Bene, bene. I ragazzini comprano tutto quanto.",
        "PO": "Nieźle, nieźle. Gówniarze wszystko kupią.",
        "RU": "Шикарно. Дебилы-подростки что угодно с руками оторвут.",
        "SP": "Bien, bien. Los putos adolescentes compran lo que sea."
    },
    "E_TW_BOOTLEGGER.E_TW.638.A": {
        "DE": "Ninja Assassins.",
        "EN": "Ninja assassins.",
        "FR": "Ninja Assassins.",
        "IT": "Ninja assassini.",
        "PO": "Ninja Assassins.",
        "RU": "Ниндзя-убийцы.",
        "SP": "Asesinas ninja."
    },
    "E_TW_BOOTLEGGER.E_TW.640.A": {
        "DE": "Brennen, Mann, brennen.",
        "EN": "You burn them, man. Burn them.",
        "FR": "Je les grave, mec. Je les grave.",
        "IT": "Si masterizzano amico, si masterizzano.",
        "PO": "Wypala się je.",
        "RU": "Нарезаю, чувак. Нарезаю.",
        "SP": "Los copias, tío, los copias."
    },
    "E_TW_BOOTLEGGER.E_TW.642.A": {
        "DE": "Auf 'nem Computer, Wu. Weißt du überhaupt irgendwas?",
        "EN": "On a computer, Wu. Don't you know anything?",
        "FR": "Avec un ordinateur, Wu. T'y connais vraiment rien.",
        "IT": "Con un computer, Wu. Non sai proprio niente?",
        "PO": "Na komputerze, Wu. Całkiem pusto masz we łbie?",
        "RU": "На компьютере, Ву. Ты с Луны, что ли, свалился?",
        "SP": "En un ordenador, Wu. ¿Es que no sabes nada?"
    },
    "E_TW_BOOTLEGGER.E_TW.644.A": {
        "DE": "Weißt du, was wir tun sollten? Wir sollten bei Big Smile Lee 'n paar Pornos abgreifen und brennen. Die Scheiße verkauft sich ohne Ende.",
        "EN": "You know what we should do? Grab some porn from Big Smile Lee and burn that. That shit moves like candy.",
        "FR": "Tu sais ce qu'on devrait faire ? Copier les films pornos de Big Smile Lee. Ça se fourgue mieux que la came.",
        "IT": "Sai che dovremmo fare? Farci passare del porno da Sorrisone Lee e duplicarlo. Quella cosa si vende come niente.",
        "PO": "Wiesz, co powinniśmy zrobić? Wziąć porno od Uśmiechniętego Lee i trochę wypalić. Idzie jak ciepłe bułeczki.",
        "RU": "Знаешь, что нам надо сделать? Напереть порнухи у Весельчака Ли и нарезать дисков с ней. Это говно моментально разбирают.",
        "SP": "¿Sabes qué deberíamos hacer? Pillar algo de porno de Sonrisas Lee y piratearlo. Esa mierda se vende como rosquillas."
    },
    "E_TW_SIMPLETHUG.E_TW.635.A": {
        "DE": "Wie laufen die Bootleg-Spiele?",
        "EN": "How're those bootleg games coming?",
        "FR": "Ça marche bien, les jeux vidéo piratés ?",
        "IT": "Come vanno quei giochi pirata?",
        "PO": "Co z tymi pirackimi grami?",
        "RU": "Как там у тебя дела с пиратскими играми?",
        "SP": "¿Qué tal van esos juegos piratas?"
    },
    "E_TW_SIMPLETHUG.E_TW.637.A": {
        "DE": "Was verkaufst du? Stripper Assassin Ninjas?",
        "EN": "What're you selling? Stripper Assassin Ninjas?",
        "FR": "Tu vends quoi ? Strip-tease Assassin Ninjas ?",
        "IT": "Ma che cosa vendi? Spogliarelliste assassine ninja?",
        "PO": "Co ty tam sprzedajesz? „Zabójcze striptizerki ninja”?",
        "RU": "Как это говно называется, я забыл? Чего-то там про ниндзя?",
        "SP": "¿Qué vendes? ¿Ninjas asesinas nudistas?"
    },
    "E_TW_SIMPLETHUG.E_TW.639.A": {
        "DE": "Wie auch immer. Und was genau machst du? Presst du sie?",
        "EN": "Whatever. So what do you do, press 'em?",
        "FR": "C'est pareil. Tu les fais comment, tu les presses ?",
        "IT": "Va bene. Insomma, che cosa fai, li stampi?",
        "PO": "Wszystko jedno. Te płyty się tłoczy?",
        "RU": "Угу. Так ты их, значит, штампуешь?",
        "SP": "Lo que sea. ¿Y qué haces, los imprimes?"
    },
    "E_TW_SIMPLETHUG.E_TW.641.A": {
        "DE": "Brennen? Was?",
        "EN": "Burn them? What?",
        "FR": "Quoi ? Tu les graves ?",
        "IT": "Si masterizzano? Cioè?",
        "PO": "Wypala się? Jak to?",
        "RU": "Нарезаешь? Это как?",
        "SP": "¿Que los copias? ¿Cómo?"
    },
    "E_TW_SIMPLETHUG.E_TW.643.A": {
        "DE": "Ich krieg 'ne Disc und leg sie in meinen Player. Was muss ich denn sonst noch wissen, verdammt?",
        "EN": "I get a disc. I put a disc in my player. What the fuck else do I need to know?",
        "FR": "Je prends un CD, je le mets dans mon lecteur. C'est tout ce que j'ai besoin de savoir.",
        "IT": "Prendo un disco, lo infilo nel lettore. Che cos'altro dovrei sapere?",
        "PO": "Biorę płytę, wkładam ją do odtwarzacza, co jeszcze mam, kurwa, wiedzieć?",
        "RU": "Я беру диск, сую его в плеер - он играет. Чего еще мне надо?",
        "SP": "Cojo un disco y lo meto en la unidad. ¿Para qué carajo necesito saber más?"
    },
    "E_TW_SIMPLETHUG.E_TW.645.A": {
        "DE": "Willst du wirklich Big Smile Lee abzocken? Warum erschießt du dich nicht einfach, das erspart allen 'ne Menge Ärger.",
        "EN": "You really want to rip off Big Smile Lee? Why not just shoot yourself now, save everyone the trouble.",
        "FR": "Tu veux arnaquer Big Smile Lee ? T'as qu'à te flinguer tout de suite, ça sera aussi simple !",
        "IT": "Vuoi davvero provare a fregare Sorrisone Lee? Potresti suicidarti direttamente, così ci saranno meno casini per tutti.",
        "PO": "Chcesz orżnąć Uśmiechniętego Lee? Od razu strzel sobie w łeb. Zaoszczędzisz wszystkim kłopotu.",
        "RU": "Хочешь залупнуться на Весельчака Ли? Ты проще сразу застрелись, чтобы не доставлять никому хлопот.",
        "SP": "¿De verdad quieres timar a Sonrisas Lee? ¿Por qué no te pegas un tiro ahora y así ahorras tiempo?"
    }
}