{
    "E_TW_DEALER1.E_TW.612.A": {
        "DE": "Ich denke, wir können es fünf, sechs Mal strecken.",
        "EN": "I'm thinking we cut it five, six times.",
        "FR": "Je pense qu'on pourrait la couper 5 ou 6 fois.",
        "IT": "Credo che abbiamo già rotto cinque o sei volte.",
        "PO": "Rozcieńczymy ten towar jakieś 5-6 razy.",
        "RU": "Думаю, можно это разбодяжить раз так в пять-шесть.",
        "SP": "Estoy pensando en cortarlo cinco, seis veces."
    },
    "E_TW_DEALER1.E_TW.614.A": {
        "DE": "Nein, wird es nicht. Alle verticken schlechten Stoff.",
        "EN": "No, it won't. Everybody else has bad shit too.",
        "FR": "Mais non. Tous les autres aussi, ils vendent de la merde.",
        "IT": "No, non succederà. Queste cose capitano a tutti.",
        "PO": "Wcale nie. Wszyscy inni też wciskają chłam.",
        "RU": "Нет. Сейчас у всех товар говенный.",
        "SP": "No. Todos los demás están igual."
    },
    "E_TW_DEALER1.E_TW.616.A": {
        "DE": "Mmm! Hab ich noch nie probiert.",
        "EN": "Mmm. Never tried that.",
        "FR": "Mmm... j'ai jamais essayé.",
        "IT": "Mmm. Mai provato.",
        "PO": "Hm. Nigdy nie próbowałem.",
        "RU": "Гмм... Никогда не пробовал.",
        "SP": "Mmm. Eso no lo he probado."
    },
    "E_TW_DEALER2.E_TW.613.A": {
        "DE": "Ah! Das wird unseren Ruf ruinieren.",
        "EN": "Ah! That's going to destroy our reputation.",
        "FR": "Arrête, ça foutrait en l'air notre réputation.",
        "IT": "Ah! La nostra reputazione finirà a pezzi.",
        "PO": "To nam zrujnuje reputację.",
        "RU": "Ты чего? Вся наша репутация накроется медным тазом.",
        "SP": "¡Ah! Eso va a destruir nuestra reputación."
    },
    "E_TW_DEALER2.E_TW.619.A": {
        "DE": "Ähm. Und wenn sie sich beschweren, dass der Rest schwach ist?",
        "EN": "Um. What if they complain that the rest of it is weak?",
        "FR": "Hmm... et s'ils se plaignent que le reste de la came est moins forte ?",
        "IT": "Uhm. E che succede se si lamentano perché il resto della roba è scadente?",
        "PO": "A jak będą narzekać, że reszta towaru jest cienka?",
        "RU": "Э-э-э... А что, если они начнут ныть, что их не вштырило?",
        "SP": "Mm. ¿Y si se quejan de que el resto es flojo?"
    },
    "E_TW_DEALER3.E_TW.615.A": {
        "DE": "Wir könnten es mit Rattengift strecken. Nur 'n bisschen.",
        "EN": "What if we throw in a little rat poison? Just a little kick.",
        "FR": "Et si on mettait de la mort aux rats ? Juste un peu.",
        "IT": "Perché non ci mettiamo del veleno per topi? Solo un pizzico.",
        "PO": "A może dorzucimy trutki na szczury. Dla dodatkowego kopa.",
        "RU": "Может, немного крысиного яду подсыпать? Для пущего эффекта.",
        "SP": "¿Qué tal si añado matarratas? Es un truquito."
    },
    "E_TW_DEALER3.E_TW.617.A": {
        "DE": "Das hab ich auf der Mittelschule immer gemacht. Hat die Hardcore-Typen wachgerüttelt. Wenn sie wiederkommen, ist das 'n Freifahrtschein. Dann ziehen alle anderen nach.",
        "EN": "I used to do it when I was in middle school. Gives the hardcore guys a jolt. If they come back, then it's like the stamp of approval. Everyone else will follow.",
        "FR": "C'est ce que je faisais quand j'étais au collège. Les vrais camés, ça les secoue. S'ils reviennent, c'est gagné. Tous les autres suivront.",
        "IT": "Io lo facevo quando andavo al liceo. Fa andare fuori di testa tutti. Se sopravvivono, allora hai trovato la formula magica. La vorranno tutti.",
        "PO": "Robiłem tak w gimnazjum. Największe ćpuny dostają od tego kopa. Jeśli wrócą, to świadczy dobrze o towarze. Wszyscy inni przyjdą za nimi.",
        "RU": "А я так в школе делал. Самых упоротых нарков встряхивало так, что будь здоров. Если очухаются - считай, что это как штамп ОТК. Все остальные тоже будут брать у нас.",
        "SP": "Lo hacía cuando estaba en el instituto. A los yonquis radicales les daba un subidón. Si volvían, era como un sello de aprobación. Todos los demás les imitaban."
    },
    "E_TW_DEALER3.E_TW.618.A": {
        "DE": "Da war mal dieser eine Typ. Hab ihm 'nen besonderen Schuss verpasst. Volles Rohr und so. Er war total am Arsch und ist rumgestolpert wie 'n verdammter Zombie. Die anderen Junkies waren total scharf auf den Stoff, und nach 'n paar Stunden waren wir ausverkauft.",
        "EN": "I used to have this one guy. I'd do a special vial just for him. Really load it up. He'd get totally wasted and stumble around like a fucking zombie. All the other junkies would ask where he got it and we'd sell out in a couple of hours.",
        "FR": "Il y avait un type, je lui faisais un flacon spécial. Je le chargeais à mort. Il était complètement défoncé et se traînait comme un putain de zombie. Tous les autres junkies lui demandaient où il se fournissait et on fourguait tout en deux heures.",
        "IT": "Una volta c'era questo tizio... Preparavo una dose speciale, solo per lui. Roba molto forte. Usciva fuori di testa, poi se ne andava in giro come uno zombi del cazzo. Tutti gli altri drogati gli chiedevano dove prendeva la roba, così in un paio d'ore vendevamo tutto quanto.",
        "PO": "Był taki jeden koleś. Robiłem specjalną działkę dla niego. Dopakowywałem ją na maksa. Koleś dostawał totalnego odlotu i chodził jak pieprzone zombie. Reszta ćpunów pytała, skąd miał towar, i opychaliśmy wszystko w parę godzin.",
        "RU": "У меня был один особый клиент. Я для него делал специальный фуфырь - хорошая доза, чистейший продукт. Он с него упарывался в полный хлам до состояния зомби. Потом у него все узнавали, где он брал товар, и мы распродавали всю партию за пару часов.",
        "SP": "Yo antes tenía un cliente para el que hacía una dosis especial, bien cargada. Se ponía hasta arriba e iba dando tumbos, como un puto zombi. Los otros yonquis le preguntaban de dónde la había sacado y agotábamos las existencias en un par de horas."
    },
    "E_TW_DEALER3.E_TW.620.A": {
        "DE": "Dann spielen wir nächste Woche Russisches Roulette. Eine von 20 Phiolen ist 'ne ÜD. Wenn wir 'n paar von denen unter die Leute bringen, denkt jeder Junkie der Stadt, wir hätten das stärkste Dope von allen.",
        "EN": "Then the next week we play Russian roulette. One in twenty vials is an OD. Couple of those go out and every junkie in town will think we've got the strongest shit out there.",
        "FR": "Alors on leur fait le coup de la roulette russe. Dans un flacon sur vingt, on met de quoi faire une overdose. Tous les junkies de la ville croiront qu'on a la meilleure came.",
        "IT": "La settimana dopo giochiamo alla roulette russa. Una fiala su venti è un'overdose: spediamo un paio di stronzi all'obitorio e tutti i tossici della città sanno che abbiamo la roba più forte.",
        "PO": "To za tydzień zagramy w rosyjską ruletkę. Jedna działka na 20 to złoty strzał. Jak parę takich pójdzie w miasto, każdy ćpun będzie myślał, że mamy najmocniejszy towar.",
        "RU": "А мы тогда на следующий день сыграем в русскую рулетку. Сделаем один передоз на 20 чеков. Один-другой скопытятся, и все нарки в городе будут думать, что у нас самый крутой товар.",
        "SP": "A la semana siguiente jugábamos a la ruleta rusa. Uno de cada veinte frascos causaba sobredosis. Con un par de casos, los yonquis de la ciudad pensaban que vendíamos la mejor mierda."
    },
    "E_TW_DEALER3.E_TW.621.A": {
        "DE": "Nichts verkauft Mist besser als 'ne Leiche in der Kanalisation.",
        "EN": "Nothing sells junk like a body in the sewer somewhere.",
        "FR": "Rien de tel qu'un cadavre de camé dans le caniveau pour booster les ventes.",
        "IT": "(chuckles) Non c'è niente di meglio per vendere di un cadavere in qualche fogna.",
        "PO": "Nie ma lepszej reklamy dla hery od trupa w kanałach.",
        "RU": "Да, крутой способ толкануть говно.",
        "SP": "Encuentran un cadáver en una alcantarilla y la droga se vende a toda mecha."
    }
}