{
    "E_TW_FRIEND1.E_TW.623.A": {
        "DE": "Ja, warum?",
        "EN": "Yeah, why?",
        "FR": "Ouais, pourquoi ?",
        "IT": "Sì, perché?",
        "PO": "Tak, a co?",
        "RU": "Ну да, а что?",
        "SP": "Sí, ¿por qué?"
    },
    "E_TW_FRIEND1.E_TW.625.A": {
        "DE": "Ha, ja, die ist ziemlich blöd.",
        "EN": "Ha. Yeah, she's a dumb one.",
        "FR": "Ah ouais, c'est une vraie conne.",
        "IT": "Ah, già, è proprio stupida.",
        "PO": "No taa, bystra to ona nie jest.",
        "RU": "Ха, да, она туповата.",
        "SP": "Ja, sí, es tonta."
    },
    "E_TW_FRIEND1.E_TW.627.A": {
        "DE": "Denkst du, das ist so einfach?",
        "EN": "You think it's that easy?",
        "FR": "Tu crois que c'est aussi facile ?",
        "IT": "Credi che sia così facile?",
        "PO": "Myślisz, że to takie proste?",
        "RU": "Думаешь, это так просто?",
        "SP": "¿Te crees que es tan fácil?"
    },
    "E_TW_FRIEND1.E_TW.630.A": {
        "DE": "Warum macht das dann nicht jeder?",
        "EN": "So why isn't everyone doing it?",
        "FR": "Alors pourquoi tout le monde le fait pas ?",
        "IT": "Allora perché non lo fanno tutti?",
        "PO": "Więc czemu każdy ich nie robi?",
        "RU": "А почему тогда этим не занимаются все подряд?",
        "SP": "¿Y por qué no lo hace todo el mundo?"
    },
    "E_TW_FRIEND1.E_TW.632.A": {
        "DE": "Vielleicht sollten wir uns andere Muschis suchen. Die beiden hier sehen nackt nicht so toll aus.",
        "EN": "We might want to find different girls. Those two don't look so good naked.",
        "FR": "Il faudrait trouver d'autres filles. Ces deux-là sont pas terribles à poil.",
        "IT": "Forse dovremmo trovare delle altre ragazze. Quelle due da nude non sono un granché.",
        "PO": "Trzeba będzie znaleźć inne panienki. Te dwie nie wyglądają najlepiej nago.",
        "RU": "Тогда нам надо будет других девок искать. Эти две в голом виде как-то не очень.",
        "SP": "Tendremos que encontrar otras chicas. Esas dos no están nada buenas desnudas."
    },
    "E_TW_FRIEND1.E_TW.634.A": {
        "DE": "Hey, geht's hier um Geld? Oder darum, diese Mädchen auf Band zu kriegen?",
        "EN": "Hey, is this about money? Or getting those girls on tape?",
        "FR": "Hé, c'est pour le fric ou pour faire une vidéo avec ces filles ?",
        "IT": "Ehi, ma qui parliamo di denaro o di girare qualcosa con quelle ragazze?",
        "PO": "Chodzi o forsę? Czy o nagranie tych panienek?",
        "RU": "Так тебя деньги интересуют, или ты просто хочешь этих девок поснимать?",
        "SP": "Oye, ¿esto es por dinero? ¿O para grabar a esas chicas?"
    },
    "E_TW_PORNTHUG1.E_TW.622.A": {
        "DE": "Triffst du dich noch mit den Mädchen aus dem Bam-Bam-Club?",
        "EN": "You still know those girls from Club Bam Bam?",
        "FR": "Tu connais toujours des filles au Club Bam Bam ?",
        "IT": "Conosci ancora quelle ragazze del Club Bam Bam?",
        "PO": "Kolegujesz się jeszcze z tymi dziewczynami z Klubu Bam Bam?",
        "RU": "А ты знаешь этих девиц из клуба 'Бам-Бам'?",
        "SP": "¿Todavía conoces a esas chicas del club Bam Bam?"
    },
    "E_TW_PORNTHUG1.E_TW.624.A": {
        "DE": "Die Kleine, die Schauspielerin werden will?",
        "EN": "The one that wants to be an actress?",
        "FR": "Celle qui voulait devenir actrice ?",
        "IT": "Quella che vuole diventare un'attrice?",
        "PO": "A z tą, co chce być aktorką?",
        "RU": "Знаешь ту, которая актрисой стать хочет?",
        "SP": "¿La que quiere ser actriz?"
    },
    "E_TW_PORNTHUG1.E_TW.626.A": {
        "DE": "Ich denke, wir drehen 'nen kleinen Porno. Schicken ihn Sonny Wo. In einer Nacht mit 'ner Kamera verdienen wir fünf-, sechstausend.",
        "EN": "I think we make a little porn. Flip it to Sonny Wo. One night with a video camera and we make five, six thousand.",
        "FR": "On devrait faire un porno, et on le vend à Sonny Wo. En une nuit avec une caméra vidéo, on peut se faire cinq à six mille dollars.",
        "IT": "Facciamo un porno e poi lo diamo a Sonny Wo. Una notte con una telecamera e ci facciamo cinque o seimila pezzi.",
        "PO": "Może nakręcimy pornola. Opchniemy go Sonny'emu Wo. Za jedną noc pracy kamerą zgarniemy jakieś pięć-sześć patyków.",
        "RU": "Думаю, мы можем снять неплохую порнушку. Надо с Сонни Уо перетереть. Одна ночь за камерой - и пять-шесть штук у нас в кармане.",
        "SP": "Haremos un poco de porno y se lo pasaremos a Sonny Wo. Una noche con una videocámara y ganamos cinco o seis mil."
    },
    "E_TW_PORNTHUG1.E_TW.628.A": {
        "DE": "Sicher. Alles, was du brauchst, sind ein, zwei Mädchen, 'n Bett und 'ne Kamera.",
        "EN": "Sure. All you need is a girl or two, a bed, and a camera.",
        "FR": "Bien sûr ! Il suffit d'une fille ou deux, d'un pieu et d'une caméra.",
        "IT": "Certo. Servono soltanto una o due ragazze, un letto e una telecamera.",
        "PO": "Pewnie. Wystarczy laska albo dwie, łóżko i kamera.",
        "RU": "А чего тут сложного? Всего-то надо одну девку или пару, кровать и видеокамеру.",
        "SP": "Claro. Todo lo que necesitas son una chica o dos, una cama y una cámara."
    },
    "E_TW_PORNTHUG1.E_TW.629.A": {
        "DE": "Wenn's nicht gut aussieht, verkaufen wir's als Amateurvideo. Die werden zum Teil noch höher gehandelt.",
        "EN": "If it doesn't look good, we sell it as an amateur video. Those ones go for even more sometimes.",
        "FR": "Si c'est pas terrible, on fourgue ça comme une vidéo amateur. Ça se vend même plus cher, des fois.",
        "IT": "Se non esce bene, lo piazziamo come filmato amatoriale. A volte ci si guadagna pure di più.",
        "PO": "Jak nagranie kiepsko wyjdzie, opchniemy je jako amatorskie. Czasami są jeszcze więcej warte.",
        "RU": "Если получится говно, пустим как любительское видео. Они порой даже лучше расходятся.",
        "SP": "Si no queda bien, lo venderemos como un vídeo de aficionado. A veces se venden incluso más caros."
    },
    "E_TW_PORNTHUG1.E_TW.631.A": {
        "DE": "Scheiße. Wenn kümmert's? Warum importieren nicht alle 'ne Tonne K im Monat? Wir tun es und werden reich. Was interessieren uns die anderen?!",
        "EN": "Fuck. Who gives a shit? Why isn't everyone importing a ton of K every month? We do it, we make money. We don't need to worry about anybody else.",
        "FR": "J'en sais rien, putain. Pourquoi tout le monde refourgue pas une tonne de came par mois ? On le fait, on gagne du fric et on s'en tape de ce que font les autres.",
        "IT": "Cazzo. Chi se ne frega? Perché non importano tutti una tonnellata di K a settimana? Facciamolo e arricchiamoci. Non dobbiamo preoccuparci di cosa fanno gli altri.",
        "PO": "A chuj mnie to obchodzi. Czemu każdy nie importuje co miesiąc tony dragów? Zrobimy to, to zarobimy. Nie ma się co przejmować innymi.",
        "RU": "Да какая, на хрен, разница? А почему все подряд не возят кокс тоннами? Мы это сделаем и получим деньги. На всех остальных мне вообще насрать.",
        "SP": "Joder. ¿Qué más da? ¿Por qué no está todo el mundo importando una tonelada de ketamina todos los meses? Lo hacemos y ganamos dinero. No hay que preocuparse de nada más."
    },
    "E_TW_PORNTHUG1.E_TW.633.A": {
        "DE": "Das weißt du?",
        "EN": "You know this?",
        "FR": "Ah ouais ?",
        "IT": "Sai una cosa?",
        "PO": "A to znasz?",
        "RU": "Ты это знаешь?",
        "SP": "¿Estás seguro?"
    }
}