{
    "E_TW_CREEPYTHUG.E_TW.660.A": {
        "DE": "Vielleicht.",
        "EN": "Maybe.",
        "FR": "Peut-être.",
        "IT": "Forse.",
        "PO": "Może.",
        "RU": "Возможно.",
        "SP": "Puede."
    },
    "E_TW_CREEPYTHUG.E_TW.663.A": {
        "DE": "Warte mal, reden wir über die kleine Schwester. Hast du ihr 'n bisschen K gekauft?",
        "EN": "Wait, I want to hear about the little sister. Do you buy her some K?",
        "FR": "Attends, je veux que tu me parles de la petite sœur. Tu lui achètes de la kétamine ?",
        "IT": "Aspetta, voglio sapere della sorellina. Le hai comprato un po' di K?",
        "PO": "Czekaj, chcę usłyszeć coś więcej na temat tej młodszej siostry. Załatwiasz jej towar?",
        "RU": "Погоди, расскажи об этой малышке побольше. Ты ее на кокс еще не подсадил?",
        "SP": "Espera, coño. Háblame de la hermanita... ¿Le has comprado ketamina?"
    },
    "E_TW_CREEPYTHUG.E_TW.664.A": {
        "DE": "Hast du ihr wenigstens das Höschen ausgezogen?",
        "EN": "You at least get her panties off?",
        "FR": "Tu as enlevé sa culotte, au moins ?",
        "IT": "Almeno le hai tolto le mutandine?",
        "PO": "Dobrałeś się jej chociaż do majtek?",
        "RU": "Ну хотя бы в трусики к ней уже залез?",
        "SP": "¿Le has bajado las bragas por lo menos?"
    },
    "E_TW_DECENTTHUG.E_TW.657.A": {
        "DE": "Das ist einfach nicht richtig.",
        "EN": "That's just wrong.",
        "FR": "C'est pas bien.",
        "IT": "Che schifo.",
        "PO": "To porypane.",
        "RU": "Ну это уже вообще ни в какие ворота.",
        "SP": "Eso no está bien."
    },
    "E_TW_DECENTTHUG.E_TW.662.A": {
        "DE": "Wo war der Wichser in letzter Zeit?",
        "EN": "Where's that fucker been lately?",
        "FR": "Où il est en ce moment, cet enfoiré ?",
        "IT": "Dov'è stato quello stronzo di recente?",
        "PO": "A gdzie się ten skurwiel podziewa?",
        "RU": "Кстати, а куда он в последнее время запропастился?",
        "SP": "¿Dónde ha estado últimamente ese cabrón?"
    },
    "E_TW_GOODTHUG.E_TW.656.A": {
        "DE": "... und dann fragt mich ihre kleine Schwester, ob ich Stoff für sie verticke.",
        "EN": "And then her little sister asks me if I will score smack for her.",
        "FR": "... et sa petite sœur me demande si je peux aller lui chercher de la came.",
        "IT": "...E poi la sua sorellina mi chiede se ho un po' di roba per lei.",
        "PO": "…a wtedy jej młodsza siostra pyta, czy mogę jej załatwić herę.",
        "RU": "...и ее младшая сестра спросила, не достану ли я ей косячок.",
        "SP": "... y luego su hermanita me pregunta si puedo conseguirle jaco."
    },
    "E_TW_GOODTHUG.E_TW.661.A": {
        "DE": "Scheiße. Du verschaffst Dirty Ming 'nen guten Ruf.",
        "EN": "Fuck. You give Ming a good name.",
        "FR": "Enfoiré. T'es encore pire que Ming.",
        "IT": "Cazzo. Paragonato a te, Ming è un angelo.",
        "PO": "Kurwa. Przy tobie Ming to święty.",
        "RU": "Черт. Даже Мин рядом с тобой - святоша.",
        "SP": "Joder. Haces que Ming parezca honesto."
    }
}