{
    "E_TW_FANTHUG.E_TW.521.A_XX_COPY1": {
        "DE": "Was hast du gesagt?",
        "EN": "What'd you say?",
        "FR": "Et qu'est-ce que t'as dit ?",
        "IT": "Cos'hai detto?",
        "PO": "I co ty na to?",
        "RU": "А ты ей чего?",
        "SP": "¿Qué me dices?"
    },
    "E_TW_FANTHUG.E_TW.523.A_XX_COPY1": {
        "DE": "Was hat sie gesagt?",
        "EN": "What'd she say?",
        "FR": "Qu'est-ce qu'elle a répondu ?",
        "IT": "Che cos'ha detto?",
        "PO": "A ona co?",
        "RU": "А она что?",
        "SP": "¿Qué dijo?"
    },
    "E_TW_FANTHUG.E_TW.525.A_XX_COPY1": {
        "DE": "Äh, hast du dann Kondome gekauft?",
        "EN": "Eh, you go to buy condoms?",
        "FR": "Donc t'es allé acheter des capotes ?",
        "IT": "Eh, sei andato a comprare dei preservativi?",
        "PO": "Poszedłeś kupić gumy?",
        "RU": "Ну и чего - ты пошел за гондонами?",
        "SP": "Eh, ¿vas a comprar condones?"
    },
    "E_TW_SKEPTICALTHUG.E_TW.527.A_XX_COPY1": {
        "DE": "Ihre Schwester? Bucktooth Loo?",
        "EN": "Her sister? Bucktooth Loo?",
        "FR": "Sa sœur ? Loo Râtelier ?",
        "IT": "Sua sorella? Bucktooth Loo?",
        "PO": "Jej siostrę? Krzywozębną Loo?",
        "RU": "Ее сестру? Зубастую Лоу?",
        "SP": "¿Su hermana? ¿Dientona Loo?"
    },
    "E_TW_SKEPTICALTHUG.E_TW.529.A_XX_COPY1": {
        "DE": "Ich hab 'n paar Schweine in Kowloon, denen's auch nichts ausmacht, wenn du sie fickst, Wing. Verdammt!",
        "EN": "I got a couple of pigs in Kowloon that don't care if you fuck them either, Wing. Damn!",
        "FR": "Je connais des cochons à Kowloon qui s'en foutraient aussi si tu les baisais, Wing. Putain !",
        "IT": "Cazzo, Wing, allora se non ti fai problemi ho un paio di maiali a Kowloon, potresti sbatterti pure quelli. Che schifo!",
        "PO": "Mam w Kowloonie parę świń, którym też nie będzie przeszkadzało, jak je wydymasz, Wing. Kurwa!",
        "RU": "Ты знаешь, у меня в Коулуне пара свиней есть. Не хочешь с ними поразвлечься? Гондон не потребуют, да и на морду не хуже.",
        "SP": "Tengo un par de cerdos en Kowloon y tampoco me importa si te los follas, Wing. ¡Joder, qué salido!"
    },
    "E_TW_WING.E_TW.520.A_XX_COPY1": {
        "DE": "Und dann hat sie gefragt, versprichst du, was überzuziehen?",
        "EN": "So then she said, do you promise to use protection?",
        "FR": "Et alors elle me dit de lui promettre que je vais me protéger.",
        "IT": "Così mi fa: mi prometti che userai una protezione?",
        "PO": "Wtedy ona każe mi obiecać, że się zabezpieczę.",
        "RU": "Ну, она мне и говорит - ты обещаешь предохраняться?",
        "SP": "Así que me dijo, ¿me prometes usar protección?"
    },
    "E_TW_WING.E_TW.522.A_XX_COPY1": {
        "DE": "Klar, hab ich gesagt, sicher, Baby. Ich zieh mir meine kugelsichere Weste über.",
        "EN": "Yeah, I said: 'Sure baby, I got my bulletproof vest right here'.",
        "FR": "Je lui ai dit 'Ouais, bien sûr, bébé. J'ai mon gilet pare-balles'.",
        "IT": "Certo baby, le ho risposto, ho il mio giubbotto antiproiettile proprio qui.",
        "PO": "A ja na to: „jasne, kotku, mam kamizelkę kuloodporną”.",
        "RU": "Я ей и говорю - конечно, малышка, вот мой бронежилет!",
        "SP": "Y le digo, sí, claro, nena, ¡si te parece me pongo un chaleco antibalas!"
    },
    "E_TW_WING.E_TW.524.A_XX_COPY1": {
        "DE": "Sie hat mich nicht mehr rangelassen. Die blöde Schlampe hat keinen Sinn für Humor.",
        "EN": "She crossed her damn legs. Silly bitch doesn't have any sense of humor at all.",
        "FR": "Elle a croisé les jambes. Cette salope n'a aucun sens de l'humour.",
        "IT": "Ha chiuso le gambe. Quella stupida puttana non ha il senso dell'umorismo.",
        "PO": "Skrzyżowała nogi. Zero poczucia humoru, głupia dziwka.",
        "RU": "А она ноги вместе и ни в какую. Вообще никакого чувства юмора у бабы.",
        "SP": "Se cerró de piernas. Esa zorra estúpida no tiene sentido del humor."
    },
    "E_TW_WING.E_TW.526.A_XX_COPY1": {
        "DE": "Klar, hab ich gesagt. Dann bin ich den Gang runter und hab ihre Schwester gevögelt. Der ist es egal.",
        "EN": "I told her I was going to. Then I went down the hall and jumped on her sister. She doesn't care.",
        "FR": "Je lui ai dit que j'y allais, mais je suis allé me taper sa sœur dans le couloir. Elle s'en fout.",
        "IT": "Le ho detto che l'avrei fatto. Poi sono sceso di sotto e ho scopato con sua sorella, che non si fa di questi problemi.",
        "PO": "Powiedziałem jej, że kupię. Wyszedłem na korytarz i puknąłem jej siostrę. Jej wszystko jedno.",
        "RU": "Ну, я сказал ей, что пойду куплю, а сам спустился и запрыгнул на ее сестру. Ей по фигу.",
        "SP": "Le dije que iba a hacerlo. Entonces bajé al salón y me tiré a su hermana. A ella le da igual."
    },
    "E_TW_WING.E_TW.528.A_XX_COPY1": {
        "DE": "Hey, in der Not frisst der Teufel Fliegen.",
        "EN": "Hey, any port in a storm.",
        "FR": "Hé, on fait avec ce qu'on a...",
        "IT": "Ehi, in caso di necessità, ogni buco è buono.",
        "PO": "Jak człowieka przyprze, to każda dobra.",
        "RU": "Ну а что? Знаешь, как говорят - рожа овечья...",
        "SP": "Oye, en tiempos de guerra, cualquier agujero es trinchera."
    }
}