{
    "WEI.M_UP.001.A": {
        "DE": "Winston. Wir können da nicht einfach reingehen. Nicht, wenn es ... so schlimm ist, wie du sagst.",
        "EN": "Winston. We can’t just walk in there. Not if it’s... as bad as you say.",
        "FR": "Winston, on peut pas y aller comme ça. Pas si c'est... aussi sérieux que tu le dis.",
        "IT": "Winston. Non possiamo fare finta di nulla. Non se la cosa è... grave come dici.",
        "PO": "Winston. Nie możemy tam wejść tak po prostu, jeśli jest… tak źle, jak mówisz.",
        "RU": "Уинстон. Мы не можем просто так зайти туда. Если все действительно настолько плохо.",
        "SP": "Winston. No podemos entrar sin más. No si la cosa está tan mal como dices."
    },
    "WEI.M_UP.002.A": {
        "DE": "Okay.",
        "EN": "Okay.",
        "FR": "D'accord.",
        "IT": "OK.",
        "PO": "Dobra.",
        "RU": "Ладно.",
        "SP": "Vale."
    },
    "WEI.M_UP.502.A": {
        "DE": "Du machst dir Sorgen.",
        "EN": "You're worried.",
        "FR": "Tu as l'air inquiet.",
        "IT": "Sei preoccupato.",
        "PO": "Jesteś zmartwiony.",
        "RU": "Ты обеспокоен.",
        "SP": "Estás preocupado."
    },
    "WEI.M_UP.504.A": {
        "DE": "Immerhin haben wir Siu Wah verschont.",
        "EN": "Look, at least we kept Siu Wah alive.",
        "FR": "Écoute, au moins, on a eu Siu Wah en vie !",
        "IT": "Ugh. Senti, almeno non abbiamo ammazzato Siu Wah.",
        "PO": "Ech... Słuchaj, przynajmniej Siu Wah żyje.",
        "RU": "Эх. Ну хотя бы Сю Ва жив остался.",
        "SP": "Al menos hemos mantenido a Siu Wah con vida."
    },
    "WEI.M_UP.507.A": {
        "DE": "Mach dir keine Vorwürfe. Du kannst vor diesem Arschloch nicht klein beigeben.",
        "EN": "Just what you did. You can't back down from that asshole.",
        "FR": "C'est ce que tu viens de faire. Tu peux pas céder face à ce connard.",
        "IT": "Proprio come hai fatto. Non si può arretrare davanti a quello stronzo.",
        "PO": "To, co zrobiłeś. Nie można ustępować temu palantowi.",
        "RU": "То, что ты и сделал. Нельзя под этого засранца прогибаться.",
        "SP": "Justo lo que has hecho. No puedes achantarte ante ese cabronazo."
    },
    "WEI.M_UP.514.A": {
        "DE": "Okay, Winston.",
        "EN": "Okay, Winston.",
        "FR": "OK, Winston.",
        "IT": "OK, Winston.",
        "PO": "Dobra, Winston.",
        "RU": "Ладно, Уинстон.",
        "SP": "Vale, Winston."
    },
    "WEI.M_UP.515.A": {
        "DE": "Siu Wah hat mir erzählt, dass er eigentlich für Big Smile Lee arbeitet, nicht für Dogeyes. Er scheint die Fäden zu ziehen.",
        "EN": "Siu Wah told me he really works for Big Smile Lee, not Dogeyes. I keep hearing his name.",
        "FR": "Siu Wah m'a dit qu'il bosse pour Big Smile Lee en fait, pas pour Dogeyes. Merde, j'entends son nom partout.",
        "IT": "Siu Wah mi ha detto che lavora per Sorrisone Lee, non per Dogeye. Questo nome salta sempre fuori.",
        "PO": "Siu Wah powiedział, że tak naprawdę pracuje dla Uśmiechniętego Lee, a nie dla Psiookiego. Wszędzie przewija się jego imię.",
        "RU": "Сю Ва рассказал мне, что на самом деле он работает на Весельчака Ли, а не на Псиного глаза. Я постоянно слышу это имя.",
        "SP": "Siu Wah me dijo que trabaja para Sonrisas Lee, no para Ojos de Perro. No paro de oír su nombre."
    },
    "WINSTON.M_UP.008.A": {
        "DE": "Wir haben keine große Wahl. So läuft das eben, Wei.",
        "EN": "We don’t have a lot of choice. That’s the way it’s done, Wei.",
        "FR": "On a pas vraiment le choix. C'est comme ça que ça marche, Wei.",
        "IT": "Non abbiamo molta scelta. Le cose girano così. Wei.",
        "PO": "Nie mamy wielkiego wyboru. Tak się to robi, Wei.",
        "RU": "У нас особо выбора-то нет, Вэй. Это только так и делается.",
        "SP": "No tenemos mucha elección. Así es como está montado, Wei."
    },
    "WINSTON.M_UP.009.A": {
        "DE": "Außerdem kannst du dich vor Onkel Po nicht verstecken. Wenn er deinen Tod will ..., stirbst du. Und ich will wissen, woran ich bin, verstehst du?",
        "EN": "Besides, you can’t hide from Uncle Po. If he wants you dead... you’re dead. And I’d rather see it coming, you know?",
        "FR": "En plus, on échappe pas à l'Oncle Po. S'il veut ta peau, t'es mort. Je préfère autant le voir venir, tu vois ?",
        "IT": "Inoltre, non ti puoi nascondere da Zio Po. Se ti vuole morto... sei morto. E preferisco sapere cosa sto rischiando, capisci?",
        "PO": "Poza tym przed Wujkiem Po się nie ukryjesz. Jeśli wyda na ciebie wyrok śmierci, już po tobie. Wolałbym przynajmniej się tego spodziewać.",
        "RU": "И потом, от Дядюшки По все равно не спрячешься. Если он хочет твоей смерти - ты труп. А я пока еще не тороплюсь на тот свет.",
        "SP": "Además, no puedes esconderte de Tío Po. Si te quiere muerto... date por muerto. Y yo prefiero verlo venir."
    },
    "WINSTON.M_UP.010.A": {
        "DE": "Dir wird nichts passieren. Aber wenn sie mich umlegen, mach ... nichts Dummes. Hast du verstanden?",
        "EN": "You should be okay. But if I get my ass shot, do not... do anything stupid. You hear me?",
        "FR": "Je crois que tu risques rien. Mais si je me fais buter, fais pas de conneries. T'entends ?",
        "IT": "Tu dovresti essere a posto. Se però io finisco male, tu... non fare cazzate. Hai capito?",
        "PO": "Tobie nie powinno się nic stać. Ale jeśli mnie zastrzelą... nie rób niczego głupiego. Słyszysz?",
        "RU": "С тобой все будет в порядке. Но если меня все же достанут, постарайся... Постарайся не наделать глупостей. Ты меня слышишь?",
        "SP": "Estarás bien. Pero si me disparan, no hagas nada estúpido, ¿vale?"
    },
    "WINSTON.M_UP.503.A": {
        "DE": "Wir, äh ..., haben den falschen Leuten ans Bein gepisst, Wei.",
        "EN": "We uh... we pissed off the wrong people, Wei.",
        "FR": "C'est que... on a mis en rogne les gens qu'il fallait pas, Wei.",
        "IT": "Noi, uh... Abbiamo dato fastidio alle persone sbagliate, Wei.",
        "PO": "Wkurzyliśmy niewłaściwych ludzi, Wei.",
        "RU": "Э-э-э... Мы разозлили не тех людей, Вэй.",
        "SP": "Hemos... hemos cabreado a la gente equivocada, Wei."
    },
    "WINSTON.M_UP.505.A": {
        "DE": "Ja, vermutlich ist das unsere Rettung. Ich werde Onkel Pos Anteil erhöhen. Hoffentlich reicht das.",
        "EN": "Yeah, that may be just what saves us. I'm going to bump Uncle Po's cut. I'm hoping that does it.",
        "FR": "Ouais, ça nous sauvera peut-être la vie. Je vais augmenter la part d'Oncle Po. J'espère que ça suffira.",
        "IT": "Sì, magari grazie a questo ce la caveremo. Aumenterò la fetta di Zio Po, spero che questo sistemi le cose.",
        "PO": "Tak, może to nas uratuje. Zwiększę dolę Wujka Po. Mam nadzieję, że to wystarczy.",
        "RU": "Да, возможно, это нас спасет. Я думаю отказаться от доли дядюшки По. Надеюсь, это сработает.",
        "SP": "Sí, puede que eso nos salve. Voy a aumentar la tajada de Tío Po. Espero que con eso baste."
    },
    "WINSTON.M_UP.508.A": {
        "DE": "Du kennst ihn von früher, oder? Tja, ich auch.",
        "EN": "You and him got history, huh? Well me too.",
        "FR": "Toi et lui, vous avez une histoire, non ? Eh bien, moi aussi.",
        "IT": "Tu e lui non andate d'accordo, uh? Beh, neanche io.",
        "PO": "Miałeś z nim kiedyś coś do czynienia? Cóż, ja też.",
        "RU": "У тебя тоже с ним был негативный опыт?",
        "SP": "Vosotros dos tenéis un pasado ¿eh? Bueno, yo también."
    },
    "WINSTON.M_UP.509.A": {
        "DE": "Hör zu, Wei ... Wenn ... Wenn mir was zustößt ..., kümmerst du dich um unsere Leute, okay? Wir sind ... eine Familie. Und die Familie muss zusammenhalten.",
        "EN": "Listen Wei... anything... anything happens to me... you look after our people, okay? We're a... we're a family. Family has to stick together.",
        "FR": "Écoute, Wei... Si jamais il m'arrive quelque chose... tu veilleras sur les autres, d'accord ? On est... comme une famille. Une famille doit se serrer les coudes.",
        "IT": "Ascolta, Wei... se... se mi succedesse qualcosa... abbi cura dei nostri, OK? Siamo... siamo una famiglia. E una famiglia deve stare unita.",
        "PO": "Słuchaj, Wei… Jeśli cokolwiek… cokolwiek mi się przytrafi, zaopiekuj się naszymi ludźmi, dobrze? Jesteśmy… rodziną. Rodzina musi trzymać się razem.",
        "RU": "Послушай, Вэй... Если со мной что-нибудь случится... Позаботься о наших людях, ладно? Мы же семья. А семья должна держаться вместе.",
        "SP": "Escucha, Wei. Si... si me pasa cualquier cosa... cuida de nuestra gente, ¿vale? Somos... somos una familia. Las familias deben permanecer unidas."
    },
    "WINSTON.M_UP.510.A": {
        "DE": "Duke ... Conroy ... Das sind gute Jungs. Aber sie sind keine Anführer.",
        "EN": "Duke... Conroy... they're good guys. But they're not going to be leaders.",
        "FR": "Duke... Conroy... c'est des bons gars. Mais ils seront jamais chefs.",
        "IT": "Duke... Conroy... sono bravi ragazzi. Ma non saranno mai dei leader.",
        "PO": "Duke… Conroy… dobre z nich chłopaki. Ale na przywódców się nie nadają.",
        "RU": "Дюк, Конрой... Они хорошие парни. Но они не станут лидерами.",
        "SP": "Duke... Conroy... son buenos tipos. Pero no tienen madera de líder."
    },
    "WINSTON.M_UP.511.A": {
        "DE": "Ich weiß, Conroy kann dich nicht leiden, aber du hast dich bewährt. Das ist ihm klar, auch wenn er es nicht zugibt.",
        "EN": "I know Conroy gives you shit, but you've proven yourself now. And he'll see it, even if he doesn't want to admit it.",
        "FR": "Je sais que Conroy te fait chier, mais tu as fait tes preuves. Il le sait, même s'il refuse de l'admettre.",
        "IT": "So che Conroy non si fida di te, ma ormai hai dimostrato il tuo valore. E anche lui lo sa, anche se non vuole ammetterlo.",
        "PO": "Wiem, że Conroy się do ciebie przypieprza, ale już pokazałeś, na co cię stać. I on to zrozumie, nawet jeśli nie chce tego przyznać.",
        "RU": "Я знаю, что Конрой тебя не любит, но ты себя уже проявил. И он это поймет, даже если не захочет это признавать.",
        "SP": "Sé que Conroy se mete contigo, pero ya has demostrado lo que vales. Y él lo verá, aunque no quiera admitirlo."
    },
    "WINSTON.M_UP.512.A": {
        "DE": "Und tu mir einen Gefallen ..., kümmere dich auch um Peggy und meine Mom.",
        "EN": "And do me a favor… look after Peggy and my Mom, too.",
        "FR": "Et rends-moi service... veille aussi sur ma mère et sur Peggy.",
        "IT": "Fammi anche un altro favore... Abbi cura di Peggy e di mia madre.",
        "PO": "Wyświadcz mi przysługę… zaopiekuj się też Peggy i mamą.",
        "RU": "И сделай мне еще одно одолжение... Пригляди за Пегги и за мамой.",
        "SP": "Y hazme un favor... cuida también de Peggy y de mi madre."
    },
    "WINSTON.M_UP.516.A": {
        "DE": "Big Smile Lee deckt Dogeyes, natürlich. Deshalb hat er die Eier, sich mit mir anzulegen.",
        "EN": "Big Smile Lee is backing Dogeyes, sure. That's where he gets the balls to come after me.",
        "FR": "Big Smile Lee soutient Dogeyes, c'est sûr. C'est pour ça qu'il a les couilles de s'en prendre à moi.",
        "IT": "Sorrisone Lee appoggia Dogeye, è chiaro. Ecco perché ha osato mettersi contro di me.",
        "PO": "Psiooki ma poparcie Uśmiechniętego Lee. Inaczej nie miałby jaj, żeby mnie atakować.",
        "RU": "Весельчак Ли стоит за Псиным глазом, это не вызывает сомнений. Иначе он бы никогда на меня не залупнулся.",
        "SP": "Sonrisas Lee apoya a Ojos de Perro, claro. De ahí saca las pelotas para ir a por mí."
    },
    "WINSTON.M_UP.517.A": {
        "DE": "Lee ist mächtig. Verdient sein Geld mit Drogen ..., Prostitution, Pornografie. Er verkauft seine Mädchen sogar über die Grenze.",
        "EN": "Lee has a lot of power. Along with drugs... he's into prostitution, porn. He even sells women across the border into the rest of Asia.",
        "FR": "Lee a beaucoup de pouvoir. En plus de la drogue, il fait dans la prostitution, le porno. Il vend même des femmes dans toute l'Asie.",
        "IT": "Lee è molto potente. Oltre alla droga... controlla la prostituzione e il porno. Vende anche delle donne oltre confine, in tutta l'Asia.",
        "PO": "Lee ma sporą władzę. Oprócz narkotyków zajmuje się też prostytucją i porno. Nawet przemyca kobiety przez granicę do innych krajów Azji.",
        "RU": "У Ли большая власть. Наркотики, проституция, порно. Он даже продает женщин в другие страны Азии.",
        "SP": "Lee tiene mucho poder. Además de las drogas, está metido en prostitución, en porno. Incluso vende mujeres al resto de Asia."
    },
    "WINSTON.M_UP.518.A": {
        "DE": "Die ganze Sache ist straff organisiert. Schmierig zwar, aber verdammt profitabel.",
        "EN": "Whole thing is run like an industry. Very sleazy. But big money.",
        "FR": "Il en a fait une véritable industrie. Pas très joli, mais ça rapporte gros.",
        "IT": "Gestisce tutto come se fosse un'industria. Squallida, ma redditizia.",
        "PO": "Cały ten interes jest jak przemysł. Bardzo plugawy. Ale i bardzo zyskowny.",
        "RU": "Это целая индустрия. Очень опасно, конечно, но и деньги огромные.",
        "SP": "Es como una industria. Todo muy sórdido. Pero da mucho dinero."
    },
    "WINSTON.M_UP.519.A": {
        "DE": "Okay. Das war's!",
        "EN": "Alright. This is it.",
        "FR": "OK. On y est.",
        "IT": "Bene. Ci siamo.",
        "PO": "Dobra. To tu.",
        "RU": "Ну все. Теперь все.",
        "SP": "Vale. Ya está."
    },
    "WINSTON.M_UP.600.A": {
        "DE": "Das ist nicht fair, weißt du. Ich hab das hier alles aufgebaut. Den Nachtmarkt ... ganz North Point, ehrlich.",
        "EN": "It's not fair, you know? Look what I built. The Night Market… all of North Point, really.",
        "FR": "C'est pas juste, tu sais ? Regarde ce que j'ai construit. Le Marché nocturne, la zone de North Point...",
        "IT": "Non è giusto, sai? Guarda che cos'ho creato. Il mercato notturno. E tutto North Point.",
        "PO": "Wiesz, to nie fair. Popatrz, ile osiągnąłem. Nocny Targ jest mój. \r\nWłaściwie całe North Point.",
        "RU": "Знаешь, это нечестно.  Посмотри, что я построил.  Весь ночной рынок Норд-Пойнта.",
        "SP": "No es justo. Mira lo que he construido. El mercado nocturno... todo North Point, en realidad."
    },
    "WINSTON.M_UP.601.A": {
        "DE": "Und Dogeyes wird gierig. Was hätte ich denn tun sollen?",
        "EN": "And Dogeyes gets greedy. What was I supposed to do? (You tell me!)",
        "FR": "Et Dogeyes veut tout prendre... Je peux pas laisser passer ça !",
        "IT": "Poi Dogeye vuole tutto per sé. Cosa avrei dovuto fare? (Dimmelo!)",
        "PO": "A Psiooki zrobił się chciwy. Co miałem zrobić? (No powiedz?)",
        "RU": "А Псиный глаз с каждым днем жадничает все больше. Что мне делать?",
        "SP": "Y Ojos de Perro se vuelve codicioso. ¿Qué se supone que tenía que hacer?"
    },
    "WINSTON.M_UP.602.A": {
        "DE": "Dieses Geschäft kann ziemlich hart sein. Aber wir sind füreinander da. Wie Brüder, weißt du?",
        "EN": "This can be a rough business. But one thing we've got going for us is each other. Brothers, you know?",
        "FR": "C'est pas un business facile, des fois. Mais on a une chose pour nous... On est des frères.",
        "IT": "Questo può essere un lavoro duro, ma almeno possiamo sempre contare su di noi. Siamo fratelli, lo sai.",
        "PO": "To nie jest łatwy kawałek chleba. Ale przynajmniej mamy siebie nawzajem. Jak bracia, rozumiesz?",
        "RU": "Этот бизнес может быть очень суровым. Но у нас есть мы.  Братья, понимаешь?",
        "SP": "Este negocio puede ser bien duro. Pero nos tenemos el uno al otro. En plan hermanos."
    },
    "WINSTON.M_UP.603.A": {
        "DE": "Ich weiß, viele Leute sagen das einfach so dahin, ... aber mir bedeutet es etwas. Und dir sollte es auch was bedeuten.",
        "EN": "I know people use that word a lot, but it means something to me. And it should to you too.",
        "FR": "Je sais que tout le monde utilise ce mot, mais pour moi, ça veut dire beaucoup. Ça doit être pareil pour toi.",
        "IT": "So che la gente usa spesso questa parola, ma per me significa molto. E spero anche per te.",
        "PO": "Wiem, że to przereklamowane słowo, ale dla mnie ma znaczenie. I dla ciebie też powinno mieć.",
        "RU": "Я знаю, люди часто используют это слово, но для меня оно имеет особое значение.  И для вас оно тоже должно иметь особое значение.",
        "SP": "Sé que la gente usa mucho esa palabra, pero para mí significa algo. Y también debería significarlo para ti."
    },
    "WINSTON.M_UP.604.A": {
        "DE": "Wir sind nicht nur Sun On Yee. Wir sind wahre Brüder. Blutsbrüder.",
        "EN": "Not just that we're Sun on Yee. True brothers. Blood.",
        "FR": "On est pas juste des Sun On Yee, on est des vrais frères.",
        "IT": "Non solo che siamo membri della Sun On Yee. Che siamo fratelli, di sangue.",
        "PO": "Nie tylko to, że należymy do Sun On Yee. Jesteśmy prawdziwymi braćmi krwi.",
        "RU": "Мы не просто Сун-Он-Йи.  Мы истинные братья.  По крови.",
        "SP": "No solo que seamos Sun On Yee. Auténticos hermanos. De sangre."
    },
    "WINSTON.M_UP.605.A": {
        "DE": "Wir passen aufeinander auf. Und auf die Menschen, die wir lieben.",
        "EN": "We look after each other. And we look after the people we love.",
        "FR": "On veille les uns sur les autres, on veille sur les gens qu'on aime.",
        "IT": "Ci aiutiamo a vicenda. E proteggiamo le persone che amiamo.",
        "PO": "Dbamy o siebie nawzajem. I dbamy o naszych bliskich.",
        "RU": "Мы присматриваем друг за другом.  И за людьми, которых мы любим.",
        "SP": "Cuidamos el uno del otro. Y cuidamos de la gente a la que amamos."
    },
    "WINSTON.M_UP.950.A": {
        "DE": "Da ist Ricky.",
        "EN": "There's Ricky.",
        "FR": "Voilà Ricky.",
        "IT": "Ecco Ricky.",
        "PO": "Jest Ricky.",
        "RU": "Там Рикки.",
        "SP": "Ahí está Ricky."
    }
}