{
    "RICKY.M_UP.001.A": {
        "DE": "Das Auto würde ich an deiner Stelle nicht nehmen.",
        "EN": "I wouldn't take that car if I were you.",
        "FR": "Je prendrais pas cette bagnole si j'étais toi.",
        "IT": "Io non prenderei quell'auto, se fossi in te.",
        "PO": "Na twoim miejscu nie brałbym tego samochodu.",
        "RU": "Я бы на твоем месте эту машину не брал.",
        "SP": "Yo que tú no subía a ese coche."
    },
    "RICKY.M_UP.527.A": {
        "DE": "Nimm den Wagen auf der anderen Straßenseite. Dann siehst du mal, wie es ist, 'ne große Nummer zu sein.",
        "EN": "Take the car across the street. Give you a chance to see what it's like to be in the big time.",
        "FR": "Prends celle qui est garée en face. Tu verras ce que ça fait de se sentir important.",
        "IT": "Prendi l'auto dall'altra parte della strada. Così potrai vedere cosa si prova a far parte dei pezzi grossi.",
        "PO": "Weź ten wózek z przeciwka. Będziesz miał okazję zobaczyć, jak to jest wozić się na bogato.",
        "RU": "Возьми тачку, прокатись. Увидишь, как здорово быть на вершине успеха.",
        "SP": "Coge el coche al otro lado de la calle. Tendrás ocasión de ver qué supone ser importante."
    },
    "WEI.M_UP.544.A": {
        "DE": "Ja. Bist du okay?",
        "EN": "Yeah. You alright?",
        "FR": "Oui. Ça va, toi ?",
        "IT": "Sì. Tutto a posto?",
        "PO": "Wszystko dobrze?",
        "RU": "Да. Ты как?",
        "SP": "Sí. ¿Estás bien?"
    },
    "WEI.M_UP.547.A": {
        "DE": "Das bin ich immer.",
        "EN": "I always am.",
        "FR": "Je suis toujours prêt.",
        "IT": "Come sempre.",
        "PO": "Zawsze jestem.",
        "RU": "Я всегда наготове.",
        "SP": "Siempre lo estoy."
    },
    "WEI.M_UP.549.A": {
        "DE": "Heh. Ja?",
        "EN": "Heh. Yeah?",
        "FR": "Je t'écoute.",
        "IT": "Eh. Sì?",
        "PO": "Heh. Poważnie?",
        "RU": "Хе. Да?",
        "SP": "Je. ¿Sí?"
    },
    "WEI.M_UP.551.A": {
        "DE": "Alles klar.",
        "EN": "Got it.",
        "FR": "Compris.",
        "IT": "Va bene.",
        "PO": "Jasne.",
        "RU": "Понял.",
        "SP": "Entendido."
    },
    "WINSTON.M_UP.545.A": {
        "DE": "Klar. Das wird schon wieder.",
        "EN": "Uh-huh. Things are gonna be okay.",
        "FR": "Mh-mmh. Tout va bien se passer.",
        "IT": "Uh-uh. Andrà tutto bene.",
        "PO": "Aha. Będzie w porządku.",
        "RU": "Ага. Все будет в ажуре.",
        "SP": "Ajá. Todo irá bien."
    },
    "WINSTON.M_UP.546.A": {
        "DE": "Auf uns wartet Arbeit. 'Ne Menge Arbeit. Also halt dich bereit.",
        "EN": "There's going to be work to do. A lot of work. So stay ready.",
        "FR": "Il va y avoir du boulot. Beaucoup de boulot. Alors tiens-toi prêt.",
        "IT": "Ci sarà del lavoro da fare, un sacco di lavoro, quindi tieniti pronto.",
        "PO": "Szykuje się robota. Dużo roboty. Bądź w pogotowiu.",
        "RU": "Там тоже придется поработать. Много поработать. Так что будь наготове.",
        "SP": "Habrá trabajo que hacer. Mucho trabajo. Prepárate."
    },
    "WINSTON.M_UP.548.A": {
        "DE": "Hör zu, ähm ..., ich stecke im Moment ... bis zum Hals in den Hochzeitsvorbereitungen. Kann sein, dass ich dich hin und wieder brauche.",
        "EN": "Look uh... in the meantime... I'm getting swamped with this wedding crap. I may need your help on a couple of things.",
        "FR": "Écoute, heu... en attendant, je suis en galère avec cette histoire de mariage. J'aurais peut-être besoin de toi pour deux ou trois trucs.",
        "IT": "Senti, uh... nel frattempo... devo occuparmi di questo matrimonio. Potrei aver bisogno di una mano con un paio di cose.",
        "PO": "A tymczasem… mam na głowie to całe wesele. Może będę potrzebował twojej pomocy w paru sprawach.",
        "RU": "У меня тут сейчас еще куча дел с этой свадьбой. Мне может понадобиться твоя помощь кое с чем.",
        "SP": "Mira, mientras, estoy hasta arriba con lo de la boda. Puede que necesite tu ayuda con un par de cosas."
    },
    "WINSTON.M_UP.550.A": {
        "DE": "Ja. Glaub mir ..., es ist leichter 'n Red Pole zu sein als 'n Bräutigam. Komm zum Restaurant, wenn du fertig bist, okay?",
        "EN": "Yeah. I tell you... it's easier to be a Red Pole than a groom. Stop by the restaurant when you're done there, okay?",
        "FR": "Ouais, hé... je vais te dire, c'est plus facile d'être un Bâton rouge qu'un futur marié. Passe au restaurant quand t'auras fini, d'accord ?",
        "IT": "Già, eh. Guarda... è più facile fare il Palo Rosso che sposarsi. Fai un salto al ristorante quando hai finito qui, OK?",
        "PO": "Tak. Mówię ci… łatwiej być Czerwonym Kijem niż panem młodym. Wpadnij do restauracji, kiedy tam skończysz, dobra?",
        "RU": "Хех, точно. Я тебе так скажу - 'красным шестом' быть намного проще, чем женихом. Остановись в ресторане, когда закончишь, ладно?",
        "SP": "Sí, je. Ya te digo. Es más fácil ser un Red Pole que novio. Pásate por el restaurante cuando acabes, ¿vale?"
    },
    "WINSTON.SP_WINSTON.050.A": {
        "DE": "Endlich fertig.",
        "EN": "(Finally finished.)",
        "FR": "Enfin...",
        "IT": "Finalmente ho finito.",
        "PO": "(Nareszcie koniec.)",
        "RU": "Наконец-то закончили.",
        "SP": "Por fin hemos terminado."
    }
}