{
    "JACKIE.M_UP.532.A": {
        "DE": "Wei.",
        "EN": "Wei.",
        "FR": "Wei.",
        "IT": "Wei.",
        "PO": "Wei.",
        "RU": "Вэй.",
        "SP": "Wei."
    },
    "JACKIE.M_UP.534.A": {
        "DE": "Wollte nur mal hör'n, Mann. Im Club soll ja ziemlich was losgewesen sein.",
        "EN": "Just checking in, man. I heard things were kind of intense.",
        "FR": "Je venais aux nouvelles, vieux. Il paraît que ça a chauffé.",
        "IT": "Solo una controllatina, amico. Ho sentito che le cose sono state caotiche, al club.",
        "PO": "Dzwonię kontrolnie. Słyszałem, że było dosyć ostro.",
        "RU": "Просто решил тебя проведать. Я слышал, в клубе все было довольно напряженно.",
        "SP": "Solo comprobando, tío. He oído que las cosas fueron intensas en el club."
    },
    "JACKIE.M_UP.535.A": {
        "DE": "Wollte sichergehen, dass du noch unter uns bist, weißt du?",
        "EN": "Wanted to make sure you were still with us, you know?",
        "FR": "Je voulais juste être sûr que t'étais toujours là.",
        "IT": "Volevo essere certo che fossi ancora con noi, insomma.",
        "PO": "Chciałem sprawdzić, czy wciąż jesteś z nami.",
        "RU": "Хотел удостовериться, что ты все еще с нами.",
        "SP": "Quería asegurarme de que seguías con nosotros y tal."
    },
    "JACKIE.M_UP.540.A": {
        "DE": "Da bin ich aber erleichtert.",
        "EN": "That's a relief.",
        "FR": "Je suis soulagé.",
        "IT": "È un sollievo.",
        "PO": "Co za ulga.",
        "RU": "Это большое облегчение.",
        "SP": "Es un alivio."
    },
    "PATSY.M_UP.900.A": {
        "DE": "Scheiße!",
        "EN": "Fuck!",
        "FR": "Merde !",
        "IT": "Cazzo!",
        "PO": "(Kurwa!)",
        "RU": "Дерьмо!",
        "SP": "¡Joder!"
    },
    "ROLANDHO.M_UP.007.A": {
        "DE": "Die hier wirst du brauchen.",
        "EN": "You're gonna need this.",
        "FR": "Tu vas avoir besoin de ça.",
        "IT": "Ne avrai bisogno.",
        "PO": "Będziesz tego potrzebował.",
        "RU": "Тебе это понадобится.",
        "SP": "Vas a necesitar esto."
    },
    "WEI.M_UP.533.A": {
        "DE": "Hey, Jackie.",
        "EN": "Hey Jackie.",
        "FR": "Salut, Jackie.",
        "IT": "Che c'è, Jackie.",
        "PO": "Hej, Jackie.",
        "RU": "Привет, Джеки.",
        "SP": "Eh, Jackie."
    },
    "WEI.M_UP.538.A": {
        "DE": "Onkel Po scheint zu wissen, wer für den Mist verantwortlich ist.",
        "EN": "Uncle Po seems to have a handle on who's causing the trouble.",
        "FR": "Je crois que l'Oncle Po a compris qui foutait la merde.",
        "IT": "Sembra che Zio Po abbia scoperto chi è che causa problemi.",
        "PO": "Wujek Po chyba ogarnia, kto wywołuje kłopoty.",
        "RU": "Дядюшка По, похоже, собирается разобраться с тем, из-за кого у нас неприятности.",
        "SP": "Parece que Tío Po sabe quién está causando problemas."
    },
    "WEI.M_UP.541.A": {
        "DE": "Hör zu, ich muss los, Jackie. Muss 'ner Lady Geld abknöpfen.",
        "EN": "Look, I gotta go, Jackie. Gotta see a lady about some money.",
        "FR": "Écoute, faut que j'y aille, Jackie. Je dois voir une dame pour une histoire de fric.",
        "IT": "Senti, Jackie, ora devo andare. Devo vedere una donna per una questione di soldi.",
        "PO": "Muszę kończyć, Jackie. Mam się spotkać z jedną babką w sprawie forsy.",
        "RU": "Так, Джеки, мне пора идти. Надо потолковать с одной леди о деньгах.",
        "SP": "Mira, tengo que irme, Jackie. Tengo que ver a una dama acerca de un dinero."
    },
    "WEI.M_VE.028.A": {
        "DE": "Und du wirst bezahlen, hast du verstanden?",
        "EN": "You're going to pay up, you understand?",
        "FR": "Tu vas cracher le fric, pigé ?",
        "IT": "Ascolta: tu ci devi pagare, è chiaro?",
        "PO": "Wszystko zapłacisz, rozumiesz?",
        "RU": "Ты за это заплатишь, ясно?!",
        "SP": "Vas a pagarle. ¿Entendido?"
    }
}