{
    "JACKIE.M_VE.110.A": {
        "DE": "Total. Klamotten sind alles, Mann.",
        "EN": "Definitely. It's all about the clothes, man.",
        "FR": "Tout à fait. Tout est dans les fringues !",
        "IT": "Decisamente sì. L'abito è tutto, amico.",
        "PO": "Zdecydowanie. Ciuchy są najważniejsze.",
        "RU": "Именно. Одежда здесь решает все.",
        "SP": "Desde luego. La ropa es vital, tío."
    },
    "JACKIE.M_VE.275.A": {
        "DE": "Du weißt ja, wie es ist. Die Leute beurteilen dich nach deinem Äußeren.",
        "EN": "You know how it is. People judge you by how you look.",
        "FR": "Tu sais comment c'est. Les gens jugent à l'apparence.",
        "IT": "Sai com'è, no? La gente ti giudica dall'aspetto.",
        "PO": "Wiesz, jak to jest. Ludzie oceniają cię po wyglądzie.",
        "RU": "Ты же сам все знаешь. Люди судят о тебе по тому, как ты выглядишь.",
        "SP": "Ya sabes cómo va esto. La gente te juzga por tu aspecto."
    },
    "JACKIE.M_VE.527.A": {
        "DE": "Wir müssen dich ausstaffieren. Hier.",
        "EN": "We need to get you outfitted. Over here.",
        "FR": "Faut qu'on te trouve de nouvelles fringues. Viens.",
        "IT": "Dobbiamo prepararti a dovere. Vieni qui.",
        "PO": "Trzeba ci załatwić nowe ubranie. Tędy.",
        "RU": "Надо тебя сперва приодеть. Сюда.",
        "SP": "Tenemos que equiparte. Aquí."
    },
    "JACKIE.M_VE.528.A": {
        "DE": "Die Leute müssen wissen, dass du einer von uns bist.",
        "EN": "People need to know you're one of us.",
        "FR": "Les gens doivent savoir que t'es avec nous.",
        "IT": "La gente deve sapere che sei dei nostri.",
        "PO": "Ludzie muszą wiedzieć, że jesteś jednym z nas.",
        "RU": "Люди должны знать, что ты - один из нас.",
        "SP": "La gente tiene que saber que eres de los nuestros."
    },
    "JACKIE.M_VE.529.A": {
        "DE": "Wir haben 'nen Ruf zu verlieren. Nur die besten Marken. Die Leute sollen sehen, dass du erfolgreich bist.",
        "EN": "We got an image to maintain. Only the best brands. People got to know you're successful.",
        "FR": "Faut soigner ton image. Rien que les meilleures marques. Les gens doivent savoir que t'as réussi.",
        "IT": "Abbiamo un'immagine da mantenere. Solo i marchi migliori, devono sapere che sei un uomo di successo.",
        "PO": "Musimy dbać o wizerunek. Tylko najlepsze marki. Ludzie muszą wiedzieć, że ci się powodzi.",
        "RU": "Мы должны поддерживать имидж. Только самые лучшие бренды. Люди должны знать, что ты успешный человек.",
        "SP": "Tenemos una imagen que mantener. Solo las mejores marcas. La gente tiene que ver que tienes éxito."
    },
    "JACKIE.M_VE.563.A": {
        "DE": "Gehen wir zurück zu Winston.",
        "EN": "Let's get back to Winston.",
        "FR": "Viens, on retourne voir Winston.",
        "IT": "Torniamo da Winston.",
        "PO": "Wracajmy do Winstona.",
        "RU": "Давай возвращаться к Уинстону.",
        "SP": "Volvamos con Winston."
    },
    "WEI.M_VE.019.A": {
        "DE": "Kleider machen Leute, was?",
        "EN": "The clothes make the man, huh?",
        "FR": "C'est l'habit qui fait le moine, hein ?",
        "IT": "L'abito fa il monaco, uh?",
        "PO": "Szata zdobi człowieka?",
        "RU": "У вас по одежке встречают?",
        "SP": "El hábito hace al monje, ¿eh?"
    }
}