{
    "JACKIE.M_VE.261.A": {
        "DE": "Hier! Ich glaube, der Kerl arbeitet für Dogeyes.",
        "EN": "Over here! I think this guy is with Dogeyes.",
        "FR": "Là-bas ! Je crois que ce mec bosse pour Dogeyes.",
        "IT": "Qui! Credo che questo tizio stia con Dogeye.",
        "PO": "Tutaj! Ten koleś trzyma chyba z Psiookim.",
        "RU": "Сюда! Мне кажется, это один из парней Псиного глаза.",
        "SP": "¡Por aquí! Creo que este tipo está con Ojos de Perro."
    },
    "Jackie.M_GU.591.A_xx_copy0": {
        "DE": "Alter, ich glaube, du hast ihn umgelegt.",
        "EN": "Dude... I think... I think you killed him.",
        "FR": "Je crois que tu l'as tué, vieux.",
        "IT": "Amico, mi sa che l'hai ammazzato.",
        "PO": "Stary, chyba go zabiłeś.",
        "RU": "Чувак, кажется, ты его убил.",
        "SP": "Tío, creo que lo has matado."
    },
    "M_VE_VENDOR4.M_VE.001.A": {
        "DE": "Okay. Damit kann ich leben.",
        "EN": "Okay. I can respect that.",
        "FR": "D'accord, je peux respecter ça.",
        "IT": "OK. Questo posso capirlo.",
        "PO": "Dobra, jestem w stanie to uszanować.",
        "RU": "Ладно. Я это ценю.",
        "SP": "Vale. Puedo respetar eso."
    },
    "M_VE_VENDOR4.M_VE.003.A": {
        "DE": "Winston? Ich hab nichts mit Winston zu tun.",
        "EN": "Winston? I don't have any business with Winston.",
        "FR": "Winston ? Je fais pas affaire avec Winston.",
        "IT": "Winston? Io non ho affari in ballo con Winston.",
        "PO": "Dla Winstona? Nie robię z nim interesów.",
        "RU": "С Уинстоном у меня никаких дел нет.",
        "SP": "¿Winston? Yo no hago negocios con Winston."
    },
    "M_VE_VENDOR4.M_VE.004.A": {
        "DE": "Sag Winston, er soll sich einen Bok Choy in den Arsch schieben.",
        "EN": "Go tell Winston to stick a bok choy up his ass.",
        "FR": "Dites à Winston qu'il peut se fourrer un bok choy dans le cul.",
        "IT": "Vai a dire a Winston di infilarsi un bok choy nel culo.",
        "PO": "Powiedz Winstonowi, żeby sobie wsadził bok choy w dupę.",
        "RU": "Скажи своему Уинстону, пусть засунет себе кочан капусты в жопу.",
        "SP": "Dile a Winston que se meta una col china por el culo."
    },
    "M_VE_VENDOR4.M_VE.005.A": {
        "DE": "Hey! Leute! Diese Penner wildern in eurem Revier!",
        "EN": "Hey! Fellas! These jerks are moving in on your territory!",
        "FR": "Hé, les gars ! Ces clowns empiètent sur votre territoire !",
        "IT": "Ehi! Ragazzi! Questi stronzi sono nel vostro territorio!",
        "PO": "Panowie! Ci frajerzy wchodzą na wasz teren!",
        "RU": "Эй! Ребята! Эти уроды вторглись на вашу территорию!",
        "SP": "¡Eh, colegas! ¡Esos capullos vienen a vuestro territorio!"
    },
    "M_VE_VENDOR4.M_VE.006.A": {
        "DE": "Los, Jungs! Machen wir ihn fertig!",
        "EN": "Come on guys! Kick his ass!",
        "FR": "Allez, les gars ! Bottez-lui le cul !",
        "IT": "Forza ragazzi! Prendetelo a calci!",
        "PO": "Chłopaki, skopcie mu dupę!",
        "RU": "Давайте, парни! Отделайте его!",
        "SP": "¡Vamos! ¡Dadle una paliza!"
    },
    "M_VE_VENDOR4.M_VE.007.A": {
        "DE": "Zeigt ihm, was ihr könnt.",
        "EN": "Show him what you're made of!",
        "FR": "Montrez-lui ce que vous avez dans le ventre !",
        "IT": "Fategli vedere di che pasta siete fatti!",
        "PO": "Pokażcie mu, na co was stać!",
        "RU": "Покажите, из какого теста вы сделаны!",
        "SP": "¡Demostrad de qué estáis hechos!"
    },
    "M_VE_VENDOR4.M_VE.008.A": {
        "DE": "Was ist das denn für ein Schutz? Erledigt den Penner!",
        "EN": "What kind of protection is this? Beat that punk!",
        "FR": "Tu parles d'une protection ! Tabassez ce minable !",
        "IT": "Che razza di protezione è questa? Pestate quel buffone!",
        "PO": "Co to za ochrona? Dokopcie temu gnojowi!",
        "RU": "Что это за крыша такая?! Отделайте этого урода!",
        "SP": "¿Pero qué protección es esta? ¡Cargaos a ese macarra!"
    },
    "M_VE_VENDOR4.M_VE.009.A": {
        "DE": "Oh, Mann! Das ist nicht gut.",
        "EN": "Oh man! This isn't good!",
        "FR": "Oh, merde ! Ça va pas du tout !",
        "IT": "Oh cazzo! Si mette male!",
        "PO": "O rany! Kiepska sprawa!",
        "RU": "О, черт! Дела плохи!",
        "SP": "¡Oh, Dios! ¡Qué mal!"
    },
    "M_VE_VENDOR4.M_VE.010.A": {
        "DE": "Los doch, steht wieder auf!",
        "EN": "Come on! Get back up!",
        "FR": "Debout, allez !",
        "IT": "Avanti, servono rinforzi!",
        "PO": "Dalej, wstawaj!",
        "RU": "Ну давайте, вставайте!",
        "SP": "¡Pedid refuerzos!"
    },
    "M_VE_VENDOR4.M_VE.012.A": {
        "DE": "Ähm ... ja.",
        "EN": "Um… yeah...",
        "FR": "Heu...oui.",
        "IT": "Uhm... sì.",
        "PO": "Tak.",
        "RU": "Ммм... Да.",
        "SP": "Mmm... sí."
    },
    "M_VE_VENDOR4.M_VE.013.A": {
        "DE": "Er ist offensichtlich besser als Dogeyes. Hier, das ist von mir. Gib es ihm bitte.",
        "EN": "He's obviously better than Dogeyes. Please give him this payment from me.",
        "FR": "Il est beaucoup mieux que Dogeyes. Donnez-lui cet argent de ma part.",
        "IT": "È ovviamente superiore a Dogeye. Portagli questo denaro da parte mia.",
        "PO": "Na pewno jest lepszy od Psiookiego. Proszę, przekażcie mu opłatę ode mnie.",
        "RU": "Он определенно лучше Псиного глаза. Пожалуйста, передайте ему от меня плату.",
        "SP": "Obviamente es mejor que Ojos de Perro. Dale este pago de mi parte."
    },
    "WEI.M_VE.035.A": {
        "DE": "Hi. Winston schickt uns. Reden wir übers Geschäft.",
        "EN": "Hi. We’re here from Winston to discuss business.",
        "FR": "Salut, on vient de la part de Winston pour parler affaires.",
        "IT": "Salve. Ci manda Winston, per discutere di affari.",
        "PO": "Przychodzimy od Winstona porozmawiać o interesach.",
        "RU": "Привет. Мы от Уинстона. Нужно поговорить о делах.",
        "SP": "Hola. Venimos de parte de Winston para hablar de negocios."
    },
    "WEI.M_VE.040.A": {
        "DE": "Das waren Dogeyes' Jungs, oder?",
        "EN": "Those were Dogeyes' boys, weren't they?",
        "FR": "C'étaient les gars de Dogeyes, non ?",
        "IT": "Quelli erano ragazzi di Dogeye, vero?",
        "PO": "To byli ludzie Psiookiego, nie?",
        "RU": "Это же были люди Псиного глаза, нет?",
        "SP": "Esos eran los chicos de Ojos de Perro, ¿verdad?"
    },
    "WEI.M_VE.042.A": {
        "DE": "Also, hast du 'ne Nachricht für Winston?",
        "EN": "So, did you have a message for Winston?",
        "FR": "Alors, tu avais un message pour Winston ?",
        "IT": "Allora, avevi un messaggio per Winston?",
        "PO": "Miałeś jakąś wiadomość dla Winstona?",
        "RU": "Так что, ты ничего не хотел сказать Уинстону?",
        "SP": "Entonces, ¿tenías un mensaje para Winston?"
    },
    "WEI.M_VE.264.A": {
        "DE": "Jeder hat mit Winston zu tun. Und du wirst bezahlen, hast du verstanden?",
        "EN": "Everyone has business with Winston. You're gonna pay up, you understand?",
        "FR": "Tout le monde fait affaire avec Winston. Alors tu vas payer, pigé ?",
        "IT": "Tutti hanno affari in ballo con Winston. Ascolta: tu ci devi pagare, è chiaro?",
        "PO": "Każdy robi interesy z Winstonem. Zapłacisz, rozumiesz?",
        "RU": "А у него со всеми дела есть. Платить надо, смекаешь?",
        "SP": "Todos hacen negocios con Winston. Vas a pagarle. ¿Entendido?"
    },
    "WEI.M_VE.514.A": {
        "DE": "Wir arbeiten für Winston. Reden wir übers Geschäft.",
        "EN": "We work for Winston. We need to discuss business.",
        "FR": "On bosse pour Winston. Faut qu'on parle affaires.",
        "IT": "Lavoriamo per Winston. Dobbiamo parlare d'affari.",
        "PO": "Pracujemy dla Winstona. Musimy pogadać o interesach.",
        "RU": "Мы работаем на Уинстона. Нужно поговорить о делах.",
        "SP": "Trabajamos para Winston. Hablemos de negocios."
    },
    "Wei.M_GU.592.A_xx_copy0": {
        "DE": "Er wird schon wieder. Muss nur 'ne Weile mit 'nem Strohhalm trinken.",
        "EN": "He’ll be fine. He’ll just have to drink through a straw for a while.",
        "FR": "Mais non. Il devra juste manger avec une paille pendant quelque temps.",
        "IT": "Se la caverà. Dovrà solo bere con la cannuccia, per un po' di tempo.",
        "PO": "Nic mu nie będzie. Przez jakiś czas będzie musiał pić przez słomkę.",
        "RU": "С ним все будет в порядке. Просто некоторое время ему придется пить через соломинку.",
        "SP": "Estará bien. Solo tendrá que beber con pajita durante un tiempo."
    }
}