{
    "JACKIE.M_VE.101.A": {
        "DE": "Joey Kwan vertickt Raubkopien. Fangen wir mit ihm an.",
        "EN": "Joey Kwan sells pirate DVDs. Let's start with him.",
        "FR": "Joey Kwan vend des DVD piratés. On commence par lui.",
        "IT": "Joey Kwan vende DVD pirata. Cominciamo con lui.",
        "PO": "Joey Kwan sprzedaje pirackie DVD. Zaczniemy od niego.",
        "RU": "Джой Кван продает пиратские диски. С него и надо начать.",
        "SP": "Joey Kwan vende DVD piratas. Empecemos con él."
    },
    "JOEYKWAN.M_VE.571.A": {
        "DE": "Ich verstehe. Wie kann ich helfen?",
        "EN": "I understand. How can I help?",
        "FR": "Je comprends. Qu'est-ce que je peux faire ?",
        "IT": "Capisco. Come posso aiutarti?",
        "PO": "Rozumiem. W czym mogę służyć?",
        "RU": "Понимаю. Я могу помочь?",
        "SP": "Entiendo. ¿Cómo puedo ayudarte?"
    },
    "JOEYKWAN.M_VE.572.A": {
        "DE": "Natürlich. Kein Problem.",
        "EN": "Of course. No problem.",
        "FR": "Bien sûr. Pas de problème.",
        "IT": "Certo. Nessun problema.",
        "PO": "Oczywiście, nie ma problemu.",
        "RU": "Конечно, не вопрос.",
        "SP": "Por supuesto. No hay problema."
    },
    "WEI.M_VE.241.A": {
        "DE": "Der Laden hier gehört Winston, und wenn du keinen Ärger willst, bezahlst du ihn. Punkt.",
        "EN": "Winston runs this place, and if you don't want trouble, you pay him. Period.",
        "FR": "C'est Winston qui commande ici, et si tu veux pas d'ennuis, tu raques. Point final.",
        "IT": "Winston controlla questo posto. Se non vuoi guai, devi pagarlo. Punto.",
        "PO": "Winston tu rządzi, jak nie chcesz kłopotów, lepiej mu zapłać. Koniec, kropka.",
        "RU": "Уинстон контролирует это место. Если не хочешь неприятностей, плати ему.",
        "SP": "Winston dirige el cotarro y si no quieres problemas, le pagas y punto."
    },
    "WEI.M_VE.503.A": {
        "DE": "Hey, kleiner Bruder. Wir arbeiten für Winston.",
        "EN": "Hey little brother. We work for Winston.",
        "FR": "Salut, petit frère. On bosse pour Winston.",
        "IT": "Ehi, fratellino. Noi lavoriamo con Winston.",
        "PO": "Czołem, braciszku. Pracujemy dla Winstona.",
        "RU": "Привет, маленький брат. Мы работаем на Уинстона.",
        "SP": "Eh, coleguita. Trabajamos para Winston."
    }
}