{
    "JACKIE.M_VE.501.A": {
        "DE": "Kinderspiel. Kein Problem.",
        "EN": "This'll be easy. No problem.",
        "FR": "Ça ira. Pas de problème.",
        "IT": "Sarà facile. Non c'è problema.",
        "PO": "Pójdzie łatwo. Bez problemu.",
        "RU": "Это будет просто. Вообще без проблем.",
        "SP": "Esto será fácil. Sin problema."
    },
    "JACKIE.M_VE.502.A": {
        "DE": "Du musst einfach nur stark sein. Das respektieren die Leute.",
        "EN": "You just have to be strong. That's what people respect.",
        "FR": "Il suffit d'être fort. C'est ça que les gens respectent.",
        "IT": "Devi essere forte. È questo che si aspetta la gente.",
        "PO": "Musisz tylko być silny. Ludzie to szanują.",
        "RU": "Ты просто должен быть сильным. За это людей и уважают.",
        "SP": "Tienes que ser fuerte. Eso es lo que respeta la gente."
    },
    "JACKIE.M_VE.544.A": {
        "DE": "Du hast vorhin deine Schwester erwähnt ...",
        "EN": "So you mentioned your sister back there…",
        "FR": "Tu parlais de ta sœur tout à l'heure...",
        "IT": "Prima hai parlato di tua sorella...",
        "PO": "Wspomniałeś o swojej siostrze…",
        "RU": "Ты что-то говорил о сестре, помнится...",
        "SP": "Antes mencionaste a tu hermana..."
    },
    "JACKIE.M_VE.546.A": {
        "DE": "Schöne Scheiße. Sie war so, so lebendig.",
        "EN": "That sucks! She was, you know, really alive.",
        "FR": "Ça craint ! Elle était vraiment... vivante, tu vois.",
        "IT": "Maledizione! Mi spiace, era così piena di vita.",
        "PO": "Fatalnie! Ona była, wiesz, naprawdę żywa.",
        "RU": "Эх... Славная же девушка была, правда.",
        "SP": "¡Qué pena! Era, ya sabes, muy vital."
    },
    "JACKIE.M_VE.548.A": {
        "DE": "Wenn du mit der Scheiße anfängst, ist es schwer, wieder aufzuhören. Für jeden.",
        "EN": "Once you start on that shit, it's hard to stop. For anybody.",
        "FR": "Quand tu commences cette saloperie, c'est dur d'arrêter. Pour tout le monde.",
        "IT": "Quando inizi con quella merda, è difficile smettere. Per chiunque.",
        "PO": "Jak zaczniesz brać ten syf, trudno przestać. Każdemu.",
        "RU": "Подсядешь на наркоту - соскочить будет очень непросто. Это железная воля нужна.",
        "SP": "Cuando empiezas con esa mierda, es difícil parar... para cualquiera."
    },
    "JACKIE.M_VE.550.A": {
        "DE": "Oh Mann. Und es war Dogeyes, der sie angefixt hat?",
        "EN": "Oh, man. And it was Dogeyes that got her into it.",
        "FR": "Oh merde. C'est Dogeyes qui l'a branchée là-dessus.",
        "IT": "Oh cazzo. Ed è stato Dogeye a farla provare.",
        "PO": "W mordę. I to Psiooki ją w to wkręcił?",
        "RU": "А ведь это Псиный глаз ее в это втянул.",
        "SP": "Joder, tío. Y fue Ojos de Perro el que la metió en eso."
    },
    "JACKIE.M_VE.552.A": {
        "DE": "Wirst du's Winston erzählen?",
        "EN": "You going to tell Winston?",
        "FR": "Tu vas le dire à Winston ?",
        "IT": "Hai intenzione di dirlo a Winston?",
        "PO": "Powiesz Winstonowi?",
        "RU": "Уинстону расскажешь?",
        "SP": "¿Vas a decírselo a Winston?"
    },
    "JACKIE.M_VE.880.A": {
        "DE": "Scheiße, Wei. Winston ist der Boss. Aber damals als Kinder ... Du warst der Einzige, der nett zu mir war.",
        "EN": "Shit, Wei. Winston's the boss, but when we were kids you were the only person who was nice to me.",
        "FR": "Merde, Wei. Winston est notre boss. Mais quand on était gosses, t'étais un des seuls qui était sympa avec moi.",
        "IT": "Merda, Wei. Winston è il capo, ma quando eravamo ragazzi tu eri l'unico che stava dalla mia parte.",
        "PO": "Cholera, Wei. Winston jest szefem. Ale kiedy byliśmy mali, tylko ty byłeś dla mnie miły.",
        "RU": "Черт, Вэй. Уинстон - босс. Но в детстве ты был единственным, кто обращался со мной по-человечески.",
        "SP": "Mierda, Wei. Winston es el jefe. Pero cuando éramos niños, tú fuiste el único que se portó bien conmigo."
    },
    "JACKIE.M_VE.881.A": {
        "DE": "Du warst mein bester Freund, Mann. Das ist mehr als ein Boss, weißt du?",
        "EN": "You were my best friend, man. That means more than a boss, you know?",
        "FR": "T'étais mon meilleur pote, vieux. C'est plus important qu'un boss, tu vois ?",
        "IT": "Eri il mio migliore amico, cazzo. E questo conta più del capo, sai?",
        "PO": "Byłeś moim najlepszym przyjacielem. To dla mnie więcej niż szef.",
        "RU": "Ты был моим лучшим другом - а это ведь значит больше, чем босс?",
        "SP": "Eras mi mejor amigo, tío. Eso me importa más que mi jefe, ¿sabes?"
    },
    "WEI.M_VE.545.A": {
        "DE": "Mimi? Ja, sie ... ist an 'ner Überdosis gestorben. Ist Jahre her. In den Staaten hat sie versucht, clean zu werden, aber ...",
        "EN": "Mimi? Yeah, she O... she OD'd. Years ago now. After we moved to the States she tried to kick that shit, but…",
        "FR": "Mimi ? Oui, elle a... fait une overdose. Elle a essayé de décrocher en arrivant aux États-Unis, mais...",
        "IT": "Mimi? Sì, lei... è morta di overdose. Anni fa. Negli Stati Uniti ha cercato di stare lontana da quella merda, ma...",
        "PO": "Mimi? Tak, ona… przedawkowała. Lata temu. Po wyjeździe do Stanów próbowała wyjść z nałogu, ale…",
        "RU": "Мими? Да, она... Умерла от передоза. С тех пор уже много лет прошло. После того как мы переехали в Штаты, она попыталась завязать, но...",
        "SP": "¿Mimi? Sí, ella... murió de sobredosis. Después de mudarnos a EE.UU. trató de dejar esa mierda, pero..."
    },
    "WEI.M_VE.549.A": {
        "DE": "Ja. Als sie damit anfing ...",
        "EN": "Yeah. Once she started…",
        "FR": "Ouais. Quand tu commences...",
        "IT": "Già. Dopo che ha iniziato...",
        "PO": "Tak. Jak już zaczęła…",
        "RU": "Да. Когда она только начала...",
        "SP": "Sí. En cuanto empezó..."
    },
    "WEI.M_VE.551.A": {
        "DE": "Ja. Verdammter Dogeyes.",
        "EN": "Yeah. Fucking Dogeyes.",
        "FR": "Ouais. Cet enculé de Dogeyes.",
        "IT": "Sì. Quel bastardo di Dogeye.",
        "PO": "Tak. Jebany Psiooki.",
        "RU": "Да... Подонок он.",
        "SP": "Sí. El puto Ojos de Perro."
    },
    "WEI.M_VE.553.A": {
        "DE": "Nein. Du?",
        "EN": "No. You?",
        "FR": "Non. Et toi ?",
        "IT": "No. Tu?",
        "PO": "Nie. A ty?",
        "RU": "Нет. А ты?",
        "SP": "No. ¿Y tú?"
    },
    "WEI.M_VE.950.A": {
        "DE": "Meine Mutter dachte, vielleicht würde eine neue Stadt ..., ein neues Land ... Aber sie war zu festgefahren ...",
        "EN": "My mother thought maybe a new city... new country... but the hooks were in deep.",
        "FR": "Ma mère pensait qu'une autre ville, un autre pays... mais elle était trop accro.",
        "IT": "Mia madre pensava a una nuova città, un nuovo paese. Ma era già senza speranza.",
        "PO": "Moja matka myślała, że może w innym mieście, w innym kraju... Ale korzenie wrosły głęboko.",
        "RU": "Мама думала, что, может, в новой обстановке, в другой стране все будет иначе, но... Слишком сильно она подсела.",
        "SP": "Mi madre pensó que quizá en una nueva ciudad, un nuevo país. Pero estaba demasiado enganchada."
    }
}