{
    "JACKIE.M_VE.050.A": {
        "DE": "Leg dich mit niemandem an, der unter unserem Schutz steht.",
        "EN": "You don't fuck with anyone under our protection!",
        "FR": "Faut pas faire chier ceux qui sont sous notre protection !",
        "IT": "Lascia in pace le persone sotto la nostra protezione!",
        "PO": "Nie zadziera się z nikim, kto jest pod naszą ochroną!",
        "RU": "И не смей трогать тех, кто находится под нашей защитой!",
        "SP": "¡A la gente bajo nuestra protección no se le toca un pelo!"
    },
    "JACKIE.M_VE.051.A": {
        "DE": "Richte Dogeyes aus, dieser Markt gehört Winston!",
        "EN": "You go tell Dogeyes this market belongs to Winston!",
        "FR": "Dis à Dogeyes que ce marché appartient à Winston !",
        "IT": "Vai a dire a Dogeye che questo mercato appartiene a Winston!",
        "PO": "Powiedz Psiookiemu, że ten targ należy do Winstona!",
        "RU": "Скажи своему Псиному глазу, что этот рынок принадлежит Уинстону!",
        "SP": "¡Ve a decirle a Ojos de Perro que este mercado es de Winston!"
    },
    "JACKIE.M_VE.081.A": {
        "DE": "Wei. Komm schon! Ich halt dir den Rücken frei!",
        "EN": "Wei! Come on! I got your back!",
        "FR": "Wei ! Vas-y ! Je te couvre !",
        "IT": "Wei! Avanti! Ti copro le spalle!",
        "PO": "Wei! Dawaj! Osłaniam cię!",
        "RU": "Вэй! Давай, я тебя прикрою.",
        "SP": "¡Vamos, Wei! ¡Yo te cubro!"
    },
    "JACKIE.M_VE.105.A": {
        "DE": "Ich denke, wir sind fast durch, aber sehen wir hier nach.",
        "EN": "I think we're almost done, but let's check over here.",
        "FR": "Je crois qu'on a presque fini, mais allons voir là-bas.",
        "IT": "Credo che abbiamo quasi finito, ma controlliamo lì.",
        "PO": "Prawie skończyliśmy, ale sprawdźmy jeszcze tam.",
        "RU": "Кажется, мы уже почти закончили, но надо еще одно место проверить.",
        "SP": "Creo que casi hemos terminado, pero vamos a mirar por allí."
    },
    "JACKIE.M_VE.140.A": {
        "DE": "Hey, sieh dir den Kerl an. Er verprügelt den alten Mann! So läuft das nicht in unserem Revier.",
        "EN": "Hey look at that guy! He's beating up the old man! That ain't gonna fly on our turf.",
        "FR": "Hé, regarde ce type ! Il tabasse le vieux ! Pas de ça sur notre territoire.",
        "IT": "Ehi, guarda quel tizio! Sta pestando il vecchio! Nella nostra zona non tolleriamo queste cose!",
        "PO": "Patrz na tego gościa! Bije staruszka! Na naszym terenie coś takiego nie przejdzie!",
        "RU": "Эй, вы только посмотрите на него! Он бьет этого старика! На нашей территории такой номер не пройдет.",
        "SP": "¡Eh, mira a ese tipo! ¡Le está pegando a un anciano! Eso no se hace en nuestro barrio."
    },
    "JACKIE.M_VE.141.B": {
        "DE": "Hey. Der Kerl nimmt einen unserer Jungs in die Mangel.",
        "EN": "Hey. He's beating up one of our guys.",
        "FR": "Hé, il tabasse un de nos gars !",
        "IT": "Ehi. Sta pestando uno dei nostri.",
        "PO": "Ej, on bije jednego z naszych ludzi.",
        "RU": "Эй. Он бьет одного из наших.",
        "SP": "Eh. Le está zurrando a uno de los nuestros."
    },
    "JACKIE.M_VE.522.A": {
        "DE": "Das ist einer von unseren Jungs. Komm schon, Wei.",
        "EN": "That's one of our guys. Come on, Wei!",
        "FR": "C'est un de nos gars. Allez, Wei !",
        "IT": "Quello è uno dei nostri. Forza. Wei!",
        "PO": "To jeden z naszych. Dalej, Wei!",
        "RU": "Это один из наших. Давай, Вэй!",
        "SP": "Ese es uno de los nuestros. ¡Vamos, Wei!"
    },
    "M_VE_VENDOR5.M_VE.053.A": {
        "DE": "Er wollte das Zwanzigfache der üblichen Zahlung. Vielleicht hat er ein ... Drogenproblem oder so.",
        "EN": "He was demanding twenty times the normal payment. Maybe he has a... drug habit or something.",
        "FR": "Il me demandait 20 fois la somme habituelle. C'est peut-être un junkie, je sais pas.",
        "IT": "Voleva una somma 20 volte superiore al normale. Forse per... pagarsi la droga, che ne so.",
        "PO": "Żądał dwadzieścia razy więcej niż normalnie. Może… jest narkomanem czy coś.",
        "RU": "Он требовал с меня в 20 раз больше обычной платы. Не знаю... Может, он подсел на наркотики.",
        "SP": "Pedía 20 veces el pago normal. Puede que esté... enganchado a las drogas o algo así."
    },
    "M_VE_VENDOR5.M_VE.055.A": {
        "DE": "Klingt vernünftig.",
        "EN": "That sounds very reasonable.",
        "FR": "Ça me semble raisonnable.",
        "IT": "Mi sembra un'offerta ragionevole.",
        "PO": "To brzmi bardzo rozsądnie.",
        "RU": "Что ж, звучит очень разумно.",
        "SP": "Eso suena muy razonable."
    },
    "WEI.M_VE.029.A": {
        "DE": "Gegen eine geringe Gebühr sorgt Winston dafür, dass Sie nicht mehr von Gangstern belästigt werden.",
        "EN": "For a small fee Winston will make sure you don't have trouble with gangsters.",
        "FR": "Moyennant paiement, Winston veillera à ce que vous soyez à l'abri des gangsters.",
        "IT": "Per una modesta cifra, Winston ti eviterà ogni genere di guaio con i criminali.",
        "PO": "Za niewielką opłatą Winston uchroni cię od kłopotów z gangsterami.",
        "RU": "За небольшую плату Уинстон избавит тебя от проблем с гангстерами.",
        "SP": "Por una pequeña cuota, Winston se asegurará de que no tengas problemas con los gánsteres."
    },
    "WEI.M_VE.052.A": {
        "DE": "Warum hat er Sie geschlagen?",
        "EN": "Why was he beating you?",
        "FR": "Pourquoi il vous tabassait ?",
        "IT": "Perché ti stava picchiando?",
        "PO": "Czemu on cię bił?",
        "RU": "А за что он тебя бил?",
        "SP": "¿Por qué te estaba pegando?"
    }
}